[
  {
    "cau_hoi": "Trường Học viện Công nghệ Bưu chính Viễn thông ở đâu?",
    "cau_tra_loi": "Học viện Công nghệ Bưu chính Viễn thông có hai cơ sở chính: tại Hà Nội (Km10, đường Nguyễn Trãi, quận Hà Đông) và tại TP. Hồ Chí Minh (97 đường Man Thiện, TP. Thủ Đức và 11 Nguyễn Đình Chiểu, quận 1)"
  },
  {
    "cau_hoi": "Các ngành đào tạo là gì?",
    "cau_tra_loi": "Học viện đào tạo nhiều ngành như Công nghệ Thông tin, Kỹ thuật Điện tử - Viễn thông, An toàn Thông tin, Công nghệ Đa phương tiện, Khoa học Máy tính, Quản trị Kinh doanh, Marketing, Kế toán và nhiều ngành liên ngành khác. Cơ sở Hà Nội có 22 ngành, còn cơ sở TP. Hồ Chí Minh có 12 ngành (năm 2024)"
  },
  {
    "cau_hoi": "Nếu có thắc mắc cần tư vấn trực tiếp, em/phụ huynh nên liên hệ bộ phận nào của trường?",
    "cau_tra_loi": "Em/phụ huynh nên liên hệ Phòng Đào tạo hoặc Bộ phận Tuyển sinh - Hướng nghiệp của Học viện để được tư vấn trực tiếp. Tại Hà Nội, liên hệ qua hotline 0862.069.233 hoặc tại Tầng 4 A1, Km10, đường Nguyễn Trãi, Hà Đông. Tại TP. Hồ Chí Minh, liên hệ qua trang tư vấn tuyển sinh trực tuyến của cơ sở"
  },
  {
    "cau_hoi": "Nếu em là sinh viên PTIT, có ưu đãi gì khi đăng ký học Thạc sĩ tại trường không?",
    "cau_tra_loi": "Sinh viên PTIT được miễn phí hồ sơ xét tuyển, miễn thi tiếng Anh đầu vào nếu tốt nghiệp trong vòng 2 năm, và có thể học trước tối đa 15 tín chỉ chương trình Thạc sĩ nếu đạt GPA từ 2.5 trở lên và hoàn thành ít nhất 75% chương trình đại học"
  },
  {
    "cau_hoi": "Ngoài chương trình đại học, PTIT có tuyển sinh Thạc sĩ không? Điều kiện dự tuyển là gì?",
    "cau_tra_loi": "Có, PTIT có tuyển sinh trình độ Thạc sĩ với 2 đợt xét tuyển trong năm 2024 và 2025. Điều kiện dự tuyển bao gồm: đã tốt nghiệp đại học ngành đúng hoặc phù hợp với chuyên ngành đăng ký (nếu ngành gần hoặc khác phải học bổ sung kiến thức trước); có năng lực tiếng Anh đạt bậc 3 trở lên theo Khung năng lực ngoại ngữ 6 bậc (hoặc tham gia kỳ thi do Học viện tổ chức nếu chưa có chứng chỉ); lý lịch rõ ràng, không trong thời gian thi hành kỷ luật; đủ sức khỏe học tập và nộp hồ sơ đúng hạn"
  },
  {
    "cau_hoi": "Học viện Công nghệ Bưu chính Viễn thông (PTIT) có trụ sở chính ở đâu?",
    "cau_tra_loi": "Trụ sở chính của Học viện Công nghệ Bưu chính Viễn thông (PTIT) đặt tại 122 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội"
  },
  {
    "cau_hoi": "PTIT đào tạo những ngành nào?",
    "cau_tra_loi": "PTIT đào tạo nhiều ngành đại học như Công nghệ Thông tin, An toàn Thông tin, Kỹ thuật Điện tử - Viễn thông, Công nghệ Đa phương tiện, Khoa học Máy tính, Quản trị Kinh doanh, Marketing, Kế toán, Thương mại Điện tử, Báo chí, Công nghệ Tài chính, và các ngành kỹ thuật khác. Cơ sở Hà Nội có 22 ngành, cơ sở TP. Hồ Chí Minh có 12 ngành/chương trình (năm 2024). Ngoài ra, PTIT đào tạo Thạc sĩ với 5 chuyên ngành chính như Kỹ thuật Viễn thông, Khoa học Máy tính, Hệ thống Thông tin, Kỹ thuật Điện tử và Quản trị Kinh doanh"
  },
  {
    "cau_hoi": "Phương thức tuyển sinh vào PTIT là gì?",
    "cau_tra_loi": "PTIT áp dụng nhiều phương thức tuyển sinh đại học như xét tuyển tài năng (từ 15/04 đến 20/05/2024), xét tuyển dựa trên kết quả thi tốt nghiệp THPT năm 2024, và các phương thức khác theo đề án tuyển sinh. Đối với trình độ Thạc sĩ, PTIT tổ chức xét tuyển dựa trên hồ sơ và điều kiện về văn bằng, năng lực tiếng Anh"
  },
  {
    "cau_hoi": "Học phí trung bình tại PTIT theo hệ đại trà là bao nhiêu?",
    "cau_tra_loi": "Học phí trung bình hệ đại trà tại PTIT năm học 2024-2025 dao động từ 27.000.000 đến 34.000.000 đồng/năm, tùy theo ngành học"
  },
  {
    "cau_hoi": "Website chính thức của PTIT là gì?",
    "cau_tra_loi": "Website chính thức của Học viện Công nghệ Bưu chính Viễn thông (PTIT) là ptit.edu.vn."
  },
  {
    "cau_hoi": "PTIT có đào tạo chương trình thạc sĩ không?",
    "cau_tra_loi": "Có, PTIT có đào tạo chương trình thạc sĩ với hình thức chính quy, thời gian từ 1,5 đến 2 năm tùy chuyên ngành, theo định hướng ứng dụng."
  },
  {
    "cau_hoi": "PTIT được thành lập năm nào?",
    "cau_tra_loi": "PTIT được thành lập vào ngày 11 tháng 7 năm 1997 theo quyết định số 516/TTg của Thủ tướng Chính phủ."
  },
  {
    "cau_hoi": "PTIT có cơ sở nào ở Thành phố Hồ Chí Minh không?",
    "cau_tra_loi": "Có, PTIT có cơ sở tại Thành phố Hồ Chí Minh, đặt tại số 11 Nguyễn Đình Chiểu, Quận 1, và 97 đường Man Thiện, TP. Thủ Đức."
  },
  {
    "cau_hoi": "PTIT có chương trình học bổng cho sinh viên không?",
    "cau_tra_loi": "Có, PTIT có chương trình học bổng cho sinh viên hệ đại học chính quy, với thông báo xét cấp học bổng được công bố theo từng học kỳ."
  },
  {
    "cau_hoi": "PTIT có hợp tác quốc tế với các trường đại học nước ngoài không?",
    "cau_tra_loi": "Có, PTIT hợp tác quốc tế với hơn 400 đối tác, bao gồm các trường đại học, viện nghiên cứu và doanh nghiệp lớn trên thế giới như ĐH Aizu (Nhật Bản), ĐH Chung Ang (Hàn Quốc), ĐH Huddersfield (Anh), ĐH La Trobe (Úc) và nhiều tổ chức khác."
  },
  {
    "cau_hoi": "Học viện Công nghệ Bưu chính Viễn thông (PTIT) có cơ sở ở đâu?",
    "cau_tra_loi": "PTIT có trụ sở chính tại 122 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội. Cơ sở đào tạo tại Hà Nội đặt ở Km10, đường Nguyễn Trãi, Quận Hà Đông, Hà Nội. Tại TP. Hồ Chí Minh, PTIT có hai địa điểm: 11 Nguyễn Đình Chiểu, Quận 1 và 97 đường Man Thiện, TP. Thủ Đức"
  },
  {
    "cau_hoi": "PTIT có những ngành học nào nổi bật? ",
    "cau_tra_loi": "PTIT nổi bật với các ngành như Công nghệ Thông tin, An toàn Thông tin, Kỹ thuật Điện tử - Viễn thông, Công nghệ Đa phương tiện, Khoa học Máy tính, Quản trị Kinh doanh, Marketing và Công nghệ Internet vạn vật (IoT). Các ngành này có tỷ lệ sinh viên ra trường có việc làm cao, đặc biệt là An toàn Thông tin (100%) và Công nghệ Thông tin (98,28%)"
  },
  {
    "cau_hoi": "Điểm chuẩn vào các ngành của PTIT năm ngoái là bao nhiêu?",
    "cau_tra_loi": "Năm 2023, điểm chuẩn tại cơ sở phía Bắc dao động từ 23,76 đến 26,59, cao nhất là ngành Công nghệ Thông tin (26,59). Tại cơ sở phía Nam, điểm chuẩn từ 18 đến 25,1, với Công nghệ Thông tin cao nhất (25,1) và Kỹ thuật Điều khiển và Tự động hóa thấp nhất (18)"
  },
  {
    "cau_hoi": "Học phí một năm/một kỳ tại PTIT khoảng bao nhiêu tiền?",
    "cau_tra_loi": "Học phí chương trình đại trà năm học 2024-2025 dao động từ 27 đến 34 triệu đồng/năm. Chương trình chất lượng cao từ 39 đến 55 triệu đồng/năm, liên kết quốc tế từ 49 đến 55,5 triệu đồng/năm, và Công nghệ Thông tin định hướng ứng dụng từ 35 đến 37 triệu đồng/năm"
  },
  {
    "cau_hoi": "PTIT xét tuyển bằng những phương thức nào?",
    "cau_tra_loi": "PTIT sử dụng 4 phương thức xét tuyển năm 2024: (1) Xét tuyển tài năng (tuyển thẳng, ưu tiên xét tuyển, dựa trên hồ sơ năng lực); (2) Xét tuyển dựa vào kết quả thi tốt nghiệp THPT; (3) Xét tuyển kết hợp (chứng chỉ quốc tế hoặc thành tích học tập); (4) Xét tuyển dựa vào kết quả thi đánh giá năng lực/tư duy của các đại học lớn"
  },
  {
    "cau_hoi": "Website chính thức của trường PTIT là gì?",
    "cau_tra_loi": "Website chính thức của PTIT là ptit.edu.vn"
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ với phòng tuyển sinh/đào tạo của PTIT?",
    "cau_tra_loi": "Tại Hà Nội, liên hệ Phòng Giáo vụ qua số (024) 38 547 797 hoặc email thanhnc@ptit.edu.vn, địa chỉ Tầng 1, nhà A1, Km10, Nguyễn Trãi, Hà Đông. Tại TP. Hồ Chí Minh, liên hệ Phòng Đào tạo qua số (028) 38295092 hoặc (028) 38226404, email tuyensinh@ptithcm.edu.vn"
  },
  {
    "cau_hoi": "Chất lượng đào tạo ngành Công nghệ Thông tin/Kỹ thuật Điện tử Viễn thông ở PTIT có tốt không?",
    "cau_tra_loi": "Chất lượng đào tạo ngành Công nghệ Thông tin và Kỹ thuật Điện tử Viễn thông tại PTIT được đánh giá cao. PTIT đứng đầu trong danh sách các trường đào tạo Kỹ thuật Điện tử Viễn thông hàng đầu Việt Nam, với chương trình học kết hợp lý thuyết và thực hành, dự án nhóm, giúp sinh viên áp dụng kiến thức vào thực tế. Ngành Công nghệ Thông tin có chương trình chất lượng cao, giảng dạy phần lớn bằng tiếng Anh, phương pháp hiện đại, và chuyên ngành như Trí tuệ Nhân tạo đáp ứng xu thế phát triển. Tỷ lệ sinh viên có việc làm sau tốt nghiệp cũng rất cao, với Công nghệ Thông tin đạt 98,28% và Kỹ thuật Điện tử Viễn thông đạt 95,54%"
  },
  {
    "cau_hoi": "PTIT có ký túc xá cho sinh viên ở xa không?",
    "cau_tra_loi": "Có, PTIT có ký túc xá cho sinh viên ở xa. Tại cơ sở TP. Hồ Chí Minh, ký túc xá nằm trong khuôn viên ở 97 đường Man Thiện, TP. Thủ Đức, với sức chứa gần 1.000 sinh viên, phí từ 360.000 đến 430.000 đồng/tháng. Tại Hà Nội, ký túc xá cũng được bố trí, với điều chỉnh trong mùa dịch để đảm bảo giãn cách, như 2 sinh viên/phòng thay vì 8"
  },
  {
    "cau_hoi": "Cơ hội việc làm sau khi tốt nghiệp PTIT như thế nào?",
    "cau_tra_loi": "Cơ hội việc làm sau tốt nghiệp PTIT rất khả quan. Gần 93% sinh viên có việc làm trong vòng 6 tháng, với 68,3% có việc ngay sau tốt nghiệp. Các ngành hot như An toàn Thông tin đạt tỷ lệ 100%, Công nghệ Thông tin 98,28%, và Kỹ thuật Điện tử Viễn thông 95,54%. PTIT còn triển khai cổng thông tin việc làm với hơn 41.000 cơ hội trong 14 lĩnh vực, hỗ trợ sinh viên tìm việc phù hợp"
  },
  {
    "cau_hoi": "Điểm chuẩn vào các ngành hot của PTIT (như Công nghệ Thông tin, An toàn Thông tin) những năm gần đây là bao nhiêu ạ?",
    "cau_tra_loi": "Năm 2024, tại cơ sở phía Bắc, điểm chuẩn ngành Công nghệ Thông tin là 26,4 và An toàn Thông tin là 25,85. Năm 2023, Công nghệ Thông tin đạt 26,59 (cao nhất) và An toàn Thông tin không được đề cập cụ thể nhưng nằm trong khoảng 23,76-26,59. Tại cơ sở phía Nam năm 2024, Công nghệ Thông tin là 22,55 và An toàn Thông tin là 21,6; năm 2023, Công nghệ Thông tin cao nhất với 25,1"
  },
  {
    "cau_hoi": "PTIT xét tuyển dựa trên những tổ hợp môn nào cho ngành em muốn học?",
    "cau_tra_loi": "PTIT xét tuyển dựa trên các tổ hợp môn như A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Anh), và D01 (Toán, Văn, Anh), tùy theo ngành. Các ngành kỹ thuật như Công nghệ Thông tin, An toàn Thông tin, Kỹ thuật Điện tử Viễn thông thường xét A00 và A01. Một số ngành như Truyền thông Đa phương tiện, Marketing thêm tổ hợp D01. Em cần xác định ngành cụ thể để biết tổ hợp phù hợp."
  },
  {
    "cau_hoi": "Ngoài điểm thi tốt nghiệp THPT, PTIT có xét tuyển bằng học bạ không ạ? Điều kiện xét học bạ là gì?",
    "cau_tra_loi": "Có, PTIT xét tuyển bằng học bạ thông qua phương thức xét tuyển kết hợp và xét tuyển tài năng. Điều kiện xét học bạ thường yêu cầu điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 đạt từ 7,5 trở lên (hoặc 8,0 với học sinh chuyên), hạnh kiểm khá trở lên, và có thể kết hợp với chứng chỉ quốc tế hoặc thành tích học sinh giỏi. Ngoài ra, đào tạo từ xa năm 2025 cũng sử dụng kết quả 3 năm học THPT để xét tuyển"
  },
  {
    "cau_hoi": "Nếu em có chứng chỉ IELTS hoặc giải học sinh giỏi quốc gia/tỉnh thì có được ưu tiên hay cộng điểm khi xét tuyển vào PTIT không?",
    "cau_tra_loi": "Có, nếu em có chứng chỉ IELTS từ 5.5 trở lên hoặc các chứng chỉ tiếng Anh quốc tế tương đương (TOEFL iBT 65, TOEFL ITP 513) và điểm trung bình học tập lớp 10, 11, 12 (hoặc học kỳ 1 lớp 12) đạt từ 7.5 trở lên cùng hạnh kiểm khá trở lên, em sẽ được ưu tiên xét tuyển theo phương thức xét tuyển kết hợp. Điểm chứng chỉ tiếng Anh được quy đổi thành điểm môn tiếng Anh khi xét tuyển. Ngoài ra, nếu đạt giải học sinh giỏi quốc gia hoặc cấp tỉnh/thành phố trực thuộc trung ương (giải khuyến khích quốc gia hoặc giải nhất, nhì, ba, khuyến khích cấp tỉnh) ở các môn Toán, Lý, Hóa, Tin học, em cũng được cộng điểm ưu tiên vào tổng điểm xét tuyển theo phương thức xét tuyển tài năng hoặc xét tuyển kết hợp, với điều kiện điểm học tập đạt từ 7.5 trở lên và hạnh kiểm khá trở lên"
  },
  {
    "cau_hoi": "Học phí trung bình một năm học tại PTIT là khoảng bao nhiêu? Có khác biệt giữa các ngành không?",
    "cau_tra_loi": "Học phí trung bình một năm tại PTIT năm học 2024-2025 đối với chương trình đại trà dao động từ 27 đến 34 triệu đồng/năm. Chương trình chất lượng cao có học phí từ 39 đến 55 triệu đồng/năm, chương trình liên kết quốc tế từ 49 đến 55.5 triệu đồng/năm, và chương trình đào tạo từ xa từ 18 đến 22 triệu đồng/năm. Học phí có sự khác biệt tùy theo ngành và chương trình đào tạo; các ngành Công nghệ Thông tin, Kỹ thuật Điện tử Viễn thông thường có mức học phí cao hơn so với một số ngành khác như khoa học xã hội trong chương trình đào tạo từ xa (8-12 triệu đồng/năm)"
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Kỹ thuật Điện tử - Viễn thông ở PTIT có nặng về lý thuyết hay thực hành nhiều hơn ạ?",
    "cau_tra_loi": "Chương trình đào tạo ngành Kỹ thuật Điện tử - Viễn thông tại PTIT được thiết kế cân bằng giữa lý thuyết và thực hành. Sinh viên học các môn cơ bản như Giải tích, Vật lý Điện tử, Lý thuyết Mạch, và các môn chuyên ngành như Hệ thống Truyền thông, Mạng Không dây. Đồng thời, PTIT chú trọng thực hành thông qua hệ thống phòng thí nghiệm hiện đại (như Lab Viettel 4G, Lab FPT Telecom, Lab Nokia 5G/6G), thực tập tại doanh nghiệp từ năm 3 hoặc 4, và các dự án nhóm, giúp sinh viên áp dụng lý thuyết vào thực tế và làm"
  },
  {
    "cau_hoi": "Cơ sở vật chất của PTIT (phòng học, phòng lab, thư viện) có hiện đại và đáp ứng tốt nhu cầu học tập không?",
    "cau_tra_loi": "Cơ sở vật chất của PTIT được đánh giá là hiện đại và đáp ứng tốt nhu cầu học tập. Học viện có hệ thống giảng đường, phòng học thông minh, thư viện thân thiện, và các phòng thí nghiệm tiên tiến được tài trợ bởi các doanh nghiệp lớn như Samsung, Viettel, FPT, Nokia (với Lab 5G/6G). Các phòng học được trang bị thiết bị hiện đại như TV, máy chiếu, điều hòa. Khuôn viên được xây dựng theo hướng môi trường học đường xanh và thoải mái cho sinh viên"
  },
  {
    "cau_hoi": "PTIT có ký túc xá cho sinh viên không ạ? Điều kiện để được ở ký túc xá là gì và chi phí thế nào?",
    "cau_tra_loi": "Có, PTIT có ký túc xá cho sinh viên tại cả Hà Nội và TP. Hồ Chí Minh. Tại Hà Nội, ký túc xá đặt tại cơ sở Ngọc Trục với số lượng chỗ ở hạn chế, ưu tiên đối tượng chính sách xã hội và theo thứ tự đăng ký sớm; sinh viên cần liên hệ bộ phận quản lý (ông Nguyễn Xuân Hà, số 0904.822.258) hoặc Đoàn TNCS Hồ Chí Minh (032.935.8584) để được hỗ trợ. Tại TP. Hồ Chí Minh, ký túc xá nằm trong khuôn viên cơ sở 97 Man Thiện, TP. Thủ Đức, sức chứa gần 1.000 sinh viên, phí từ 360.000 đến 430.000 đồng/tháng (đóng theo học kỳ 1.800.000-2.150.000 đồng), với các tiện ích như wifi miễn phí, nhà vệ sinh khép kín, và hỗ trợ điện nước. Số lượng chỗ ở có thể bị hạn chế, đặc biệt tại Hà Nội, nên sinh viên cần đăng ký sớm"
  },
  {
    "cau_hoi": "Môi trường học tập và hoạt động ngoại khóa ở PTIT có sôi nổi không? Có nhiều câu lạc bộ cho sinh viên tham gia không?",
    "cau_tra_loi": "Môi trường học tập và hoạt động ngoại khóa tại PTIT rất sôi nổi. Học viện có nhiều câu lạc bộ như CLB Lập Trình PTIT (PROPTIT), các CLB học thuật, thể thao, văn hóa, và các nhóm nghiên cứu. Sinh viên, kể cả học từ xa, có thể tham gia các hoạt động ngoại khóa, hội thảo, tọa đàm, sự kiện cộng đồng, và các cuộc thi trực tuyến/offline. Các hoạt động này giúp phát triển kỹ năng mềm, kết nối cộng đồng, và tiếp cận nhà tuyển dụng qua các sự kiện nghề nghiệp"
  },
  {
    "cau_hoi": "Thầy cô ở PTIT có nhiệt tình và hỗ trợ sinh viên tốt không ạ?",
    "cau_tra_loi": "Thầy cô tại PTIT được đánh giá là nhiệt tình, tâm huyết và hỗ trợ sinh viên rất tốt. Đội ngũ giảng viên có trình độ từ thạc sĩ trở lên, nhiều người từng du học nước ngoài, giàu kinh nghiệm giảng dạy cả lý thuyết và thực tế. Sinh viên nhận xét thầy cô tận tâm, tạo điều kiện nghiên cứu, đồng hành trong các dự án, và hỗ trợ từ những ngày đầu nhập học. Lãnh đạo nhà trường cũng khuyến khích giảng viên nắm bắt xu hướng công nghệ để truyền đạt kiến thức hiệu quả"
  },
  {
    "cau_hoi": "PTIT có các chương trình liên kết đào tạo quốc tế hoặc trao đổi sinh viên không?",
    "cau_tra_loi": "Có, PTIT hợp tác với hơn 400 đối tác quốc tế trong đào tạo liên kết và trao đổi sinh viên với các trường đại học, viện nghiên cứu và doanh nghiệp hàng đầu như JAIST, Đại học Aizu, Đại học Gunma (Nhật Bản), Đại học Chung Ang, KAIST (Hàn Quốc), Đại học Catania (Italia) cũng như chương trình liên kết đào tạo với Đại học Huddersfield, La Trobe, ACCA (Anh, Úc), đồng thời duy trì văn phòng hợp tác tại Nhật Bản, Hàn Quốc và Úc để triển khai trao đổi và thực tập sinh quốc tế"
  },
  {
    "cau_hoi": "Sự khác biệt giữa chương trình đào tạo đại trà và chương trình chất lượng cao (nếu có) tại PTIT là gì?",
    "cau_tra_loi": "Chương trình chất lượng cao tại PTIT có quy mô lớp nhỏ (khoảng 40 sinh viên), tăng tỷ trọng môn thực hành và thực tập lên khoảng 30%, giảm tải lý thuyết cơ bản, khoảng 30% tín chỉ chuyên ngành và môn cơ sở được giảng dạy bằng tiếng Anh, đồng thời chú trọng hợp tác với doanh nghiệp; trong khi chương trình đại trà tuân theo khung chuẩn của Bộ Giáo dục và Đào tạo với tỷ trọng lớn môn lý thuyết"
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên PTIT tốt nghiệp có việc làm đúng ngành sau bao lâu ạ?",
    "cau_tra_loi": "Theo khảo sát năm 2016, 68,3% sinh viên PTIT có việc làm ngay sau khi tốt nghiệp và 24,4% có việc làm trong khoảng 3–6 tháng tiếp theo, tổng cộng gần 92,7% trong vòng 6 tháng đầu"
  },
  {
    "cau_hoi": "Trường có hỗ trợ sinh viên tìm kiếm việc làm thêm hoặc thực tập trong quá trình học không?",
    "cau_tra_loi": "Có, PTIT cung cấp Cổng thông tin việc làm JOB PTIT với hơn 41.000 cơ hội thực tập và việc làm bán thời gian, cùng các công cụ như tạo CV và bài kiểm tra MBTI, đồng thời tổ chức các sự kiện kết nối doanh nghiệp, hội chợ việc làm và chương trình thực tập sinh quốc tế"
  },
  {
    "cau_hoi": "PTIT có những chính sách học bổng nào dành cho sinh viên có thành tích học tập xuất sắc hoặc hoàn cảnh khó khăn?",
    "cau_tra_loi": "PTIT xét cấp học bổng khuyến khích học tập gồm ba loại: Xuất sắc (≥ 3,60 và điểm rèn luyện ≥ 90), Giỏi (≥ 3,2 và rèn luyện ≥ 80) và Khá (≥ 2,5 và rèn luyện ≥ 65) với giá trị 120%, 110% và 100% mức học phí cơ bản. Sinh viên còn có thể xét học bổng đối tác như Samsung STP Talent Scholarship trị giá 3.000 USD/suất và các chương trình thực tập, trao đổi quốc tế tài trợ học phí và sinh hoạt phí"
  },
  {
    "cau_hoi": "Em nên chọn học PTIT cơ sở Hà Nội hay TP. Hồ Chí Minh? Có sự khác biệt lớn về chất lượng đào tạo không?",
    "cau_tra_loi": "Cả hai cơ sở PTIT ở Hà Nội và TP. Hồ Chí Minh đều áp dụng cùng chương trình đào tạo, đội ngũ giảng viên và cơ sở vật chất hiện đại tương đương, đảm bảo chất lượng đồng nhất theo tiêu chuẩn của trường; cơ sở Hà Nội cung cấp hơn 20 ngành, trong khi cơ sở TP. HCM có khoảng 12 ngành để sinh viên linh hoạt lựa chọn theo sở thích và định hướng nghề nghiệp"
  },
  {
    "cau_hoi": "Ngoài kiến thức chuyên môn, PTIT có chú trọng đào tạo kỹ năng mềm cho sinh viên không?",
    "cau_tra_loi": "PTIT tổ chức các khóa đào tạo kỹ năng mềm, ngoại ngữ và kỹ năng nghề nghiệp (như thuyết trình, làm việc nhóm, tư duy phản biện) miễn phí theo kế hoạch hàng năm và workshop hợp tác với chuyên gia trong và ngoài nước để phát triển kỹ năng mềm cho sinh viên"
  },
  {
    "cau_hoi": "Thủ tục nhập học vào PTIT sau khi trúng tuyển có phức tạp không ạ? Cần chuẩn bị những giấy tờ gì?",
    "cau_tra_loi": "Thủ tục nhập học đơn giản, gồm hai hình thức: trực tuyến và trực tiếp. Sinh viên trúng tuyển thực hiện nhập học online từ 21/08 đến 05/09/2024 trên hệ thống https://xettuyen.ptit.edu.vn (Hà Nội) hoặc https://nhaphoc.ptithcm.edu.vn (TP. HCM) và đóng học phí; sau đó nộp hồ sơ bản cứng gồm: học bạ THPT công chứng, bằng tốt nghiệp hoặc giấy chứng nhận tốt nghiệp tạm thời, giấy khai sinh, giấy triệu tập trúng tuyển, chứng chỉ học sinh giỏi/ SAT/ACT/tiếng Anh quốc tế, giấy chứng nhận kết quả đánh giá năng lực/tư duy (nếu có), lý lịch sinh viên xác nhận của UBND, giấy chuyển sinh hoạt Đảng/Đoàn (nếu là Đảng viên/Đoàn viên), giấy giới thiệu đăng ký nghĩa vụ quân sự (nam), 6 ảnh 3×4 và thẻ bảo hiểm y tế"
  },
  {
    "cau_hoi": "Làm thế nào để em có thể tìm hiểu thêm thông tin chi tiết và nhận tư vấn trực tiếp từ PTIT ạ?",
    "cau_tra_loi": "Em có thể truy cập trang Tuyển sinh PTIT tại tuyensinh.ptit.edu.vn để đăng ký tài khoản và khai hồ sơ xét tuyển, hoặc vào mục ‘Tư vấn tuyển sinh – Hướng nghiệp’ tại ptithcm.edu.vn/tuvan-tuyensinh để điền form, điều này sẽ giúp bộ phận Tuyển sinh – Hướng nghiệp gọi điện hoặc gửi email tư vấn trực tiếp cho em"
  },
  {
    "cau_hoi": "Chương trình học ngành Marketing số hoặc Truyền thông đa phương tiện tại PTIT có cập nhật các công cụ và xu hướng thực tế đang hot hiện nay không ạ?",
    "cau_tra_loi": "Chương trình Marketing số tại PTIT tập trung trang bị kiến thức và kỹ năng về quảng cáo trực tuyến (Facebook Ads, Google Ads, TikTok Ads), SEO & Content Marketing, phân tích dữ liệu với Google Analytics, Power BI, AI/ML và nền tảng thương mại điện tử#5. Ngành Truyền thông đa phương tiện bao gồm 7 học kỳ lý thuyết-practice và 1 học kỳ thực tập tại doanh nghiệp, sử dụng công cụ dựng phim, thiết kế đồ họa, sản xuất video đa nền tảng và công nghệ AR/VR"
  },
  {
    "cau_hoi": "Ngoài các câu lạc bộ học thuật, PTIT có các đội tuyển thể thao (bóng đá, bóng rổ, cầu lông...) mạnh không và có sân bãi tập luyện tốt không?",
    "cau_tra_loi": "PTIT có đội tuyển bóng đá từng vô địch VUG 2024 và CLB Bóng chuyền nổi bật với gần 200 thành viên, đồng thời sinh viên có thể tham gia các đội cầu lông, bóng rổ… Khuôn viên trường và ký túc xá đều có sân bóng đá, sân bóng chuyền, sân đa năng đáp ứng tập luyện thường xuyên"
  },
  {
    "cau_hoi": "Việc di chuyển giữa các tòa nhà/khu giảng đường trong PTIT có thuận tiện không? Có gần các trạm xe buýt công cộng không?",
    "cau_tra_loi": "Cơ sở Hà Đông (Km10 Nguyễn Trãi) và Trần Phú (Ngọc Trục) đều thuận tiện cho sinh viên. Khu vực Hà Đông gần trạm xe buýt Trần Phú với các tuyến 02, 19, 21A, 27, 33, 39, 85, 103, 105#10. Cơ sở Ngọc Trục tại Đại Mỗ có các tuyến VinBus E04, bus Hà Nội 19, 22C phục vụ di chuyển giữa các giảng đường"
  },
  {
    "cau_hoi": "Sinh viên PTIT có cơ hội tham gia các dự án nghiên cứu khoa học cùng giảng viên từ năm mấy ạ? Có được hỗ trợ kinh phí không?",
    "cau_tra_loi": "Sinh viên PTIT từ năm thứ 2 trở lên đều có thể đăng ký thực hiện đề tài NCKH dưới sự hướng dẫn của giảng viên. Học viện triển khai hội nghị khoa học sinh viên thường niên, hỗ trợ phòng thí nghiệm, kinh phí triển khai và tạo điều kiện đăng ký tham gia các đề tài cấp trường và quốc gia"
  },
  {
    "cau_hoi": "Hệ thống thư viện của PTIT (cả thư viện truyền thống và thư viện số) có nguồn tài liệu phong phú, đặc biệt là sách/tài liệu chuyên ngành tiếng Anh không?",
    "cau_tra_loi": "PTIT có thư viện tại Hà Nội và TP. HCM với hệ thống OPAC tra cứu trực tuyến, thư viện số lưu trữ eBook ngoại văn, giáo trình, luận văn và cổng tri thức khoa học công nghệ. Ngoài ra, sinh viên được truy cập cơ sở dữ liệu IG Publishing eBooks, thư viện KH&CN quốc gia, đáp ứng nhu cầu tài liệu chuyên ngành tiếng Anh đa dạng"
  },
  {
    "cau_hoi": "An ninh trong khuôn viên trường và khu vực xung quanh (ví dụ gần ký túc xá) có được đảm bảo tốt không ạ?",
    "cau_tra_loi": "An ninh PTIT được đảm bảo tốt với hệ thống camera giám sát 24/24, bảo vệ trực khuôn viên và ký túc xá, cùng phối hợp với lực lượng an ninh địa phương để giữ trật tự và an toàn cho sinh viên"
  },
  {
    "cau_hoi": "PTIT có thường xuyên tổ chức các buổi workshop, talkshow với các chuyên gia/anh chị đi trước trong ngành để sinh viên học hỏi kinh nghiệm thực tế không?",
    "cau_tra_loi": "Có, PTIT liên tục phối hợp với các doanh nghiệp và tổ chức chuyên môn để tổ chức workshop, talkshow và company tour như Workshop “Thực chiến với Hóa đơn điện tử” hợp tác cùng FAST, Company tour với KPMG, Casting Call – The Moneyverse cùng Ernst & Young và nhiều sự kiện chuyên đề khác, giúp sinh viên cập nhật xu hướng và kinh nghiệm thực tế từ chuyên gia và cựu sinh viên ngành tài chính, CNTT, viễn thông…"
  },
  {
    "cau_hoi": "Chất lượng canteen/nhà ăn trong trường như thế nào ạ? Có đa dạng món ăn và giá cả có phù hợp với sinh viên không?",
    "cau_tra_loi": "Canteen PTIT tại cả Hà Nội và TP HCM phục vụ đa dạng các món cơm, bún, phở, đồ ăn nhanh và nước giải khát với giá bình dân, phù hợp sinh viên, không gian thoáng, sạch sẽ, thường là nơi họp nhóm và nghỉ ngơi sau giờ học"
  },
  {
    "cau_hoi": "Em muốn theo học ngành An toàn thông tin, PTIT có đầu tư các phòng lab chuyên biệt (ví dụ: pentest lab, forensic lab) cho sinh viên thực hành không?",
    "cau_tra_loi": "PTIT có hệ thống phòng Lab An toàn Thông tin đạt chuẩn quốc tế với thiết bị từ RSA, Cisco, Juniper, cùng Penetration Testing Lab do Samsung tài trợ và nhiều lab chuyên ngành khác như Lab Blockchain, Lab 4G Viettel, Lab AI Naver, giúp sinh viên thực hành pentest, forensic và nghiên cứu chuyên sâu"
  },
  {
    "cau_hoi": "Hệ thống quản lý đào tạo online (đăng ký tín chỉ, xem điểm, lịch học) của PTIT có dễ sử dụng và hoạt động ổn định không?",
    "cau_tra_loi": "PTIT triển khai hai nền tảng quản lý học tập: LMS (lms.ptit.edu.vn) cho học trực tuyến và QLĐT (qldt.ptit.edu.vn) cho đăng ký tín chỉ, xem điểm, thời khóa biểu; cả hai hệ thống được sinh viên đánh giá thân thiện, ổn định và liên tục được nâng cấp để đáp ứng nhu cầu học tập trực tuyến"
  },
  {
    "cau_hoi": "Mạng lưới cựu sinh viên (Alumni) của PTIT có mạnh không? Có các hoạt động kết nối, hỗ trợ sinh viên hiện tại tìm kiếm cơ hội thực tập/việc làm không?",
    "cau_tra_loi": "Mạng lưới PTIT Alumni hiện hơn 60.000 thành viên, có cổng thông tin alumni.ptit.edu.vn, fanpage và nhóm Facebook, thường tổ chức hội thảo, mentoring, lễ kết nối và giới thiệu cơ hội thực tập, việc làm từ doanh nghiệp đối tác cho sinh viên hiện tại"
  },
  {
    "cau_hoi": "PTIT có các dịch vụ hỗ trợ tâm lý học đường hoặc tư vấn hướng nghiệp cho sinh viên không ạ?",
    "cau_tra_loi": "PTIT có Phòng Chính trị – Công tác Sinh viên cung cấp tư vấn tâm lý, đồng thời tổ chức các khóa đào tạo “Bồi dưỡng kỹ năng nắm bắt tâm lý học đường” và tập huấn tư vấn hướng nghiệp cho cố vấn học tập, đảm bảo sinh viên được hỗ trợ cả về tinh thần và định hướng nghề nghiệp"
  },
  {
    "cau_hoi": "Nếu em muốn học song bằng hoặc bằng kép (ví dụ: CNTT và Kinh tế) tại PTIT thì có những lựa chọn nào và điều kiện đăng ký ra sao?",
    "cau_tra_loi": "PTIT có chương trình liên kết quốc tế song bằng (Dual Degree Programme) với nhiều đối tác như Đại học Aizu, Gunma (Nhật Bản), Đại học Chung Ang (Hàn Quốc) và các chương trình liên kết với Anh, Úc; sinh viên sau năm thứ 2 hoặc 3 đáp ứng yêu cầu GPA, tiếng Anh và tín chỉ theo quy định có thể đăng ký, theo học tại hai cơ sở và nhận hai bằng tốt nghiệp"
  },
  {
    "cau_hoi": "Có sự khác biệt đáng kể nào về văn hóa sinh viên hoặc hoạt động đặc trưng giữa PTIT cơ sở Hà Nội và cơ sở TP. Hồ Chí Minh không ạ?",
    "cau_tra_loi": "Cả hai cơ sở đều chia sẻ hệ thống CLB học thuật, thể thao, workshop và Career Day định kỳ, nhưng mỗi nơi có dấu ấn riêng: tại Hà Nội, các hoạt động Đoàn – Hội và ngày hội văn hóa, hội thao diễn ra chủ yếu ở campus Km10 Nguyễn Trãi và Hoàng Quốc Việt; tại TP. HCM, campus Quận 1 và Thủ Đức thường xuyên tổ chức Job Fair, company tour và cuộc thi sáng tạo marketing dành riêng cho sinh viên cơ sở này"
  },
  {
    "cau_hoi": "Trường có yêu cầu về chuẩn đầu ra Tin học (ví dụ: MOS, IC3) bên cạnh chuẩn tiếng Anh để tốt nghiệp không?",
    "cau_tra_loi": "Có, ngoài chuẩn TOEIC/IELTS cho tiếng Anh, PTIT áp dụng chứng chỉ MOS/IC3 theo tiêu chuẩn quốc tế do IIG cấp làm chuẩn đầu ra Tin học cho sinh viên đại học chính quy"
  },
  {
    "cau_hoi": "PTIT có thường xuyên tổ chức các Ngày hội việc làm (Job Fair) với sự tham gia của nhiều công ty công nghệ/viễn thông lớn không?",
    "cau_tra_loi": "Có, PTIT tổ chức PTIT Career Day và Job Fair hằng năm tại cả hai cơ sở, thu hút hàng chục doanh nghiệp ICT/viễn thông như Viettel, FPT, Samsung, Ernst & Young để phỏng vấn và tuyển dụng sinh viên"
  },
  {
    "cau_hoi": "Ngoài giờ học chính khóa, môi trường xung quanh trường có nhiều cơ hội tìm việc làm thêm (part-time) phù hợp với sinh viên không?",
    "cau_tra_loi": "Khu vực quanh campus Hà Đông, Cầu Giấy (Hà Nội) và Thủ Đức, Quận 1 (TP. HCM) sầm uất với quán cà phê, trung tâm anh ngữ, gia sư, bán hàng và IT part-time; sinh viên còn có thể tìm việc qua cổng JOB PTIT với hàng ngàn tin tuyển part-time cập nhật liên tục"
  },
  {
    "cau_hoi": "Các môn học đại cương như Toán cao cấp, Vật lý đại cương, Lập trình cơ bản ở PTIT có được dạy theo hướng ứng dụng thực tế không hay nặng về lý thuyết hàn lâm ạ?",
    "cau_tra_loi": "PTIT dạy các môn đại cương theo hướng ứng dụng với bài tập tình huống thực tế, phòng lab thí nghiệm và dự án nhỏ; ví dụ Vật lý đại cương có thí nghiệm đo đạc, Giải tích gắn thực hành kỹ thuật, Lập trình cơ bản học qua lab và dự án CDIO từ năm đầu"
  },
  {
    "cau_hoi": "Nếu em muốn tham quan trực tiếp trường (campus tour) hoặc tìm hiểu sâu hơn về một khoa cụ thể, em nên liên hệ bộ phận nào của PTIT?",
    "cau_tra_loi": "Em có thể liên hệ Phòng Chính trị & Công tác Sinh viên (Tầng 1, nhà A1, Km10 Nguyễn Trãi, Hà Đông, Hà Nội; (024)33510431) hoặc Phòng Công tác Sinh viên cơ sở TP. HCM (pctsv@ptithcm.edu.vn) để đặt lịch campus tour và được kết nối với các khoa chuyên môn"
  },
  {
    "cau_hoi": "Trường có những ngành đào tạo thế mạnh hoặc nổi tiếng nhất là gì?",
    "cau_tra_loi": "PTIT nổi bật với các ngành CNTT, An toàn Thông tin, Kỹ thuật Điện tử – Viễn thông, Truyền thông Đa phương tiện và Khoa học Dữ liệu; trong đó An toàn Thông tin đạt tỷ lệ sinh viên có việc làm lên đến 93,94% và CNTT đạt 92,96% sau tốt nghiệp"
  },
  {
    "cau_hoi": "Vị trí của trường có thuận lợi cho việc đi lại và sinh hoạt không?",
    "cau_tra_loi": "PTIT có hai cơ sở tại Hà Nội (Km10 Nguyễn Trãi, Hà Đông và 122 Hoàng Quốc Việt, Cầu Giấy) và TP. HCM (97 Man Thiện, Thủ Đức và 11 Nguyễn Đình Chiểu, Quận 1), đều nằm trên các trục đường lớn với nhiều tuyến giao thông công cộng và tiện ích quanh khuôn viên, tạo điều kiện thuận lợi cho sinh viên di chuyển và sinh hoạt hàng ngày"
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên tốt nghiệp có việc làm trong vòng 6 tháng/1 năm là bao nhiêu?",
    "cau_tra_loi": "Theo số liệu năm 2023, tỷ lệ sinh viên PTIT có việc làm trong vòng 6 tháng sau tốt nghiệp cao, với An toàn Thông tin đạt 93,94%, Công nghệ Thông tin 92,96% và Công nghệ kỹ thuật điện, điện tử 91,79%"
  },
  {
    "cau_hoi": "Trường có những chương trình học bổng nào dành cho tân sinh viên và sinh viên đang theo học?",
    "cau_tra_loi": "PTIT cấp học bổng đầu vào cho tân sinh viên gồm học bổng toàn phần (miễn 100% học phí cho thí sinh đạt từ 27,0 điểm trở lên) và học bổng bán phần (miễn 50% học phí cho 300 thí sinh có điểm xét tuyển từ 25,0–26,99); với sinh viên đang theo học, có học bổng khuyến khích học tập loại Khá, Giỏi, Xuất sắc (100%, 120%, 150% mức học phí cơ bản) và nhiều học bổng đối tác từ doanh nghiệp như Samsung, VNPT, Viettel…"
  },
  {
    "cau_hoi": "Mức học phí trung bình cho một năm học là bao nhiêu và có thay đổi nhiều giữa các ngành không?",
    "cau_tra_loi": "Học phí chương trình đại trà năm 2024–2025 dao động từ 27–35 triệu đồng/năm; chương trình chất lượng cao từ 39–55 triệu đồng/năm và chương trình liên kết quốc tế từ 49–55,5 triệu đồng/năm, cho thấy sự khác biệt đáng kể giữa các chương trình đào tạo"
  },
  {
    "cau_hoi": "Điều kiện cơ sở vật chất (giảng đường, thư viện, phòng thí nghiệm, khu thể thao) của trường ra sao?",
    "cau_tra_loi": "PTIT có giảng đường lớn sức chứa gần 200 sinh viên, 3 hội trường, hệ thống phòng thực hành máy tính, vật lý, đa phương tiện và các phòng lab hiện đại; thư viện không gian mở, cổng tri thức số phong phú; căng-tin rộng rãi có wifi miễn phí và hai sân bóng chuyền kết hợp bóng rổ phục vụ thể thao"
  },
  {
    "cau_hoi": "Hoạt động ngoại khóa, câu lạc bộ sinh viên ở trường có đa dạng và sôi nổi không?",
    "cau_tra_loi": "PTIT có hàng chục câu lạc bộ học thuật, văn hóa, thể thao như CLB Lập trình, CLB 37 độ Sinh viên, đội bóng đá, bóng chuyền, cầu lông… và thường xuyên tổ chức hội thảo, workshop, chiến dịch từ thiện, giúp sinh viên phát triển kỹ năng mềm và kết nối cộng đồng"
  },
  {
    "cau_hoi": "Trường có ký túc xá cho sinh viên không? Sức chứa và chi phí như thế nào?",
    "cau_tra_loi": "PTIT có ký túc xá tại cả Hà Nội (5 đơn nguyên với quy mô phục vụ sinh viên xa nhà) và TP. HCM (97 phòng dịch vụ sức chứa gần 1.000 sinh viên), phí từ 360.000–430.000 đồng/tháng (đóng theo học kỳ 1,8–2,15 triệu đồng), có wifi miễn phí và an ninh 24/24"
  },
  {
    "cau_hoi": "Chính sách hỗ trợ sinh viên của trường (tư vấn học tập, tâm lý, y tế) như thế nào?",
    "cau_tra_loi": "PTIT có Phòng Chính trị & Công tác Sinh viên phụ trách tư vấn học tập, tâm lý và hỗ trợ y tế cơ bản; đồng thời các cố vấn học tập được đào tạo kỹ năng nắm bắt tâm lý và nhà trường tổ chức các workshop kỹ năng mềm, tư vấn hướng nghiệp thường xuyên"
  },
  {
    "cau_hoi": "Trường có các chương trình liên kết đào tạo quốc tế hay trao đổi sinh viên không?",
    "cau_tra_loi": "PTIT hợp tác với hơn 400 đối tác quốc tế để triển khai chương trình liên kết đào tạo và trao đổi sinh viên với các trường như Đại học Catania (Ý), Chung Ang (Hàn Quốc) cùng các chương trình IT quốc tế và chất lượng cao"
  },
  {
    "cau_hoi": "Đội ngũ giảng viên của trường có trình độ và kinh nghiệm như thế nào?",
    "cau_tra_loi": "Đội ngũ giảng viên bao gồm Giáo sư, Tiến sĩ và Thạc sĩ giàu kinh nghiệm, được đào tạo trong và ngoài nước, trực tiếp hướng dẫn sinh viên nghiên cứu và tham gia dự án thực tế"
  },
  {
    "cau_hoi": "Quy trình xét tuyển và các phương thức tuyển sinh chính của trường là gì?",
    "cau_tra_loi": "Thí sinh đăng ký tài khoản trên xettuyen.ptit.edu.vn, khai hồ sơ theo ba phương thức (tuyển thẳng/tài năng, xét tuyển kết hợp, xét kết quả thi đánh giá năng lực hoặc tốt nghiệp THPT), đăng ký nguyện vọng, đóng lệ phí và nộp hồ sơ bản cứng tại Học viện"
  },
  {
    "cau_hoi": "Trường có các dịch vụ hỗ trợ tìm kiếm việc làm, thực tập cho sinh viên không?",
    "cau_tra_loi": "PTIT hợp tác với Temix Technology Group và ĐH Catania (Ý) để triển khai chương trình thực tập cho sinh viên đại học và hỗ trợ thực tập sau đại học, đồng thời Phòng Công tác Sinh viên phối hợp doanh nghiệp tổ chức internship và giới thiệu việc làm"
  },
  {
    "cau_hoi": "Môi trường học tập tại trường có tính cạnh tranh cao không?",
    "cau_tra_loi": "PTIT chú trọng đào tạo theo hướng ứng dụng với lớp quy mô nhỏ, kết hợp nghiên cứu và dự án thực tế, tạo môi trường học tập năng động và cạnh tranh lành mạnh giữa sinh viên"
  },
  {
    "cau_hoi": "Trường có yêu cầu chuẩn đầu ra về ngoại ngữ hay tin học không?",
    "cau_tra_loi": "Sau khi nhập học, sinh viên phải đạt trình độ ngoại ngữ tối thiểu TOEFL iBT 31 hoặc IELTS 4.5 làm chuẩn đầu ra tiếng Anh theo quy định của Học viện"
  },
  {
    "cau_hoi": "Mạng lưới cựu sinh viên của trường hoạt động có hiệu quả không?",
    "cau_tra_loi": "Mạng lưới Alumni PTIT hiện có hơn 60.000 thành viên, hoạt động qua alumni.ptit.edu.vn và các kênh mạng xã hội, thường xuyên tổ chức hội thảo, mentoring và kết nối cơ hội việc làm cho sinh viên"
  },
  {
    "cau_hoi": "Làm thế nào để tìm hiểu thông tin tuyển sinh chính thức và cập nhật nhất từ trường?",
    "cau_tra_loi": "Thí sinh truy cập trang tuyển sinh chính thức tại tuyensinh.ptit.edu.vn hoặc xettuyen.ptit.edu.vn để xem đề án, chỉ tiêu và thông tin cập nhật mới nhất"
  },
  {
    "cau_hoi": "Trường có tổ chức các ngày hội thông tin tuyển sinh hay cho phép tham quan trường không?",
    "cau_tra_loi": "PTIT thường tổ chức Ngày hội Tuyển sinh và Campus Tour; lịch sự kiện và hướng dẫn đăng ký tham gia được công bố trên trang tuyensinh.ptit.edu.vn và fanpage chính thức"
  },
  {
    "cau_hoi": "Ngoài học phí, sinh viên cần chuẩn bị thêm những khoản chi phí nào khác khi theo học tại trường?",
    "cau_tra_loi": "Sinh viên ngoài học phí còn cần đóng phí đăng ký dịch vụ sinh viên, mua sách giáo trình, phí khám sức khỏe, bảo hiểm y tế, ký túc xá (nếu ở KTX), phí thi lại và cấp bản sao chứng chỉ theo quy định của trường"
  },
  {
    "cau_hoi": "Làm thế nào để xin bảng điểm tạm thời/chính thức ạ? Lệ phí là bao nhiêu và mất bao lâu?",
    "cau_tra_loi": "Sinh viên liên hệ Phòng Giáo vụ để yêu cầu cấp bảng điểm tạm thời hoặc chính thức tại Văn phòng một cửa; lệ phí 3.000 đ/bản sao và hoàn tất trong ngày làm việc theo kế hoạch thông báo của Phòng Giáo vụ"
  },
  {
    "cau_hoi": "Mật khẩu đăng nhập vào hệ thống quản lý đào tạo/wifi của trường là gì? Nếu quên thì lấy lại ở đâu?",
    "cau_tra_loi": "Tên đăng nhập hệ thống Quản lý đào tạo (https://qldt.ptit.edu.vn) là mã sinh viên, mật khẩu mặc định là HV… do Học viện cấp và yêu cầu sinh viên đổi ngay lần đầu đăng nhập; tài khoản wifi dùng chung thông tin này. Nếu quên, sinh viên nhấp vào “Quên mật khẩu” trên trang đăng nhập, nhập mã sinh viên và email được cấp để reset mật khẩu"
  },
  {
    "cau_hoi": "Thư viện mở cửa đến mấy giờ? Quy định mượn sách/tài liệu như thế nào ạ?",
    "cau_tra_loi": "Thư viện PTIT phục vụ ngoài giờ từ thứ Hai đến thứ Sáu 8h00–19h00 (từ tháng 12 đến tháng 2 kéo dài đến 21h00) và thứ Bảy 8h00–17h00. Sinh viên chính quy được mượn tối đa 2 cuốn sách tiếng Việt và 1 cuốn ngoại văn, mỗi cuốn 7 ngày, mượn tại quầy thủ thư theo quy định kho thư viện"
  },
  {
    "cau_hoi": "Thủ tục xin giấy xác nhận sinh viên để làm vé tháng xe buýt/hoãn nghĩa vụ quân sự là gì?",
    "cau_tra_loi": "Sinh viên mang đơn xin cấp giấy xác nhận sinh viên (mẫu tại Phòng Chính trị & Công tác Sinh viên), thẻ sinh viên và CMND/CCCD đến nộp tại bộ phận một cửa (Nhà A2, Cơ sở Hà Nội) từ 8h30–11h30 & 14h00–16h30; giấy xác nhận sẽ được cấp trong 3 ngày làm việc"
  },
  {
    "cau_hoi": "Học phí học kỳ tới hạn nộp là ngày nào? Có thể nộp trực tuyến không ạ?",
    "cau_tra_loi": "Học phí học kỳ II năm học 2024–2025 phải nộp từ 06/03 đến 22/03/2025. Sinh viên và phụ huynh có thể thanh toán trực tuyến qua Cổng PTIT Payment (https://congthanhtoan.ptit.edu.vn)"
  },
  {
    "cau_hoi": "Em muốn xin tư vấn về việc chọn chuyên ngành/hướng nghiên cứu thì nên gặp thầy cô nào hoặc liên hệ phòng ban nào?",
    "cau_tra_loi": "Sinh viên liên hệ Phòng Giáo vụ (Nhà A1, Tầng 1, Km10 Nguyễn Trãi) hoặc khoa chuyên ngành để được điều phối gặp trưởng khoa, giảng viên hướng dẫn và tham dự các buổi tư vấn chuyên ngành do khoa và Phòng Giáo vụ tổ chức"
  },
  {
    "cau_hoi": "Phòng y tế của trường nằm ở đâu và giờ làm việc như thế nào?",
    "cau_tra_loi": "Phòng y tế PTIT đặt tại Nhà A2, Cơ sở Hà Nội (trong khu Trung tâm Dịch vụ), làm việc từ thứ Hai đến thứ Sáu 8h30–11h30 và 14h00–16h30, phối hợp đón khám sức khoẻ và cấp cứu cơ bản cho sinh viên"
  },
  {
    "cau_hoi": "Em muốn đăng ký sử dụng phòng lab/phòng máy tính để làm đồ án/bài tập lớn thì phải làm sao?",
    "cau_tra_loi": "Sinh viên nộp đơn đăng ký sử dụng phòng lab qua mục ‘Gửi ý kiến’ trên hệ thống QLĐT hoặc trực tiếp tại Trung tâm Dịch vụ (Nhà A2) kèm lịch đề xuất, khoa/phòng Đào tạo sẽ phê duyệt và thông báo lịch sử dụng"
  },
  {
    "cau_hoi": "Quy định về việc xét tốt nghiệp/điều kiện làm khóa luận tốt nghiệp là gì?",
    "cau_tra_loi": "Để xét tốt nghiệp, sinh viên phải hoàn thành đủ tín chỉ toàn chương trình, không nợ học phí, không môn rút, và các chứng chỉ đầu ra; để làm khóa luận phải được Học viện phê duyệt danh sách và đăng ký đề tài qua hệ thống totnghiep.ptit.edu.vn trong đợt thông báo (ví dụ 05–08/04/2024), tuân thủ quy trình đề tài và thời hạn nộp báo cáo"
  },
  {
    "cau_hoi": "Em bị mất thẻ sinh viên, thủ tục làm lại như thế nào và chi phí bao nhiêu?",
    "cau_tra_loi": "Sinh viên làm đơn đề nghị cấp lại thẻ (mẫu tại PTIT-SLink hoặc Phòng Giáo vụ), nộp trực tiếp CCCD tại Văn phòng một cửa và đóng lệ phí 55.000 đồng/thẻ; thẻ mới được cấp trong 3–5 ngày làm việc"
  },
  {
    "cau_hoi": "Làm sao để đăng ký ở ký túc xá cho năm học tiếp theo?",
    "cau_tra_loi": "Sinh viên đăng ký chỗ ở KTX qua PTIT-SLink mục ‘Đơn đăng ký KTX’ trước thời hạn công bố, lựa chọn loại phòng, thanh toán trực tuyến hoặc tại Phòng Tài chính, KTX TP.HCM đăng ký trực tiếp tại cơ sở 97 Man Thiện, TP. Thủ Đức"
  },
  {
    "cau_hoi": "Trường có hỗ trợ giới thiệu việc làm thêm phù hợp với sinh viên không?",
    "cau_tra_loi": "Có, PTIT vận hành Cổng thông tin việc làm JOB PTIT (jobs.ptit.edu.vn) cập nhật thường xuyên các vị trí thực tập và việc làm part-time phù hợp với sinh viên, cho phép lọc theo ngành, khu vực và mức lương"
  },
  {
    "cau_hoi": "Em muốn xin chuyển lớp/chuyển cơ sở học (nếu có) thì cần điều kiện gì và thủ tục ra sao?",
    "cau_tra_loi": "Sinh viên nộp đơn xin chuyển lớp/chuyển cơ sở (mẫu 29 hoặc 17) kèm quyết định và bảng điểm học tập hiện tại, ý kiến bằng văn bản của hiệu trưởng trường cũ và mới ít nhất 2 tuần trước khi học kỳ mới tại Phòng Giáo vụ & Công tác Sinh viên, nhận kết quả trong 5–7 ngày làm việc"
  },
  {
    "cau_hoi": "Năm nay PTIT có những phương thức xét tuyển đại học chính quy nào ạ?",
    "cau_tra_loi": "PTIT áp dụng ba phương thức chính: xét tuyển tài năng (tuyển thẳng/ưu tiên xét tuyển dựa hồ sơ năng lực), xét tuyển kết hợp (học bạ THPT kết hợp chứng chỉ quốc tế hoặc thành tích học sinh giỏi) và xét tuyển theo kết quả thi tốt nghiệp THPT; thêm phương thức xét tuyển qua bài thi đánh giá năng lực hoặc tư duy của các trường ĐH lớn"
  },
  {
    "cau_hoi": "Nguyên tắc xét tuyển dựa vào điểm thi tốt nghiệp THPT của trường như thế nào? Có điểm chênh lệch giữa các tổ hợp trong cùng một ngành không?",
    "cau_tra_loi": "PTIT xét tuyển theo ngành và theo tổ hợp môn thi, điểm trúng tuyển của tất cả tổ hợp trong cùng một ngành bằng nhau; các nguyện vọng được xét bình đẳng và thí sinh điểm cao sẽ trúng tuyển trước"
  },
  {
    "cau_hoi": "Khi xét tuyển, trường có sử dụng tiêu chí phụ nào không nếu thí sinh bằng điểm nhau ở cuối danh sách?",
    "cau_tra_loi": "PTIT không dùng tiêu chí phụ khác; nếu thí sinh bằng điểm nhau ở cuối danh sách và vượt chỉ tiêu, ưu tiên thí sinh có nguyện vọng cao hơn theo thứ tự đăng ký"
  },
  {
    "cau_hoi": "Em có thể đăng ký nhiều nguyện vọng vào các ngành khác nhau của PTIT không? Thứ tự nguyện vọng có ảnh hưởng đến kết quả xét tuyển không?",
    "cau_tra_loi": "Thí sinh được đăng ký tối đa hai nguyện vọng, khi xét tuyển nếu không trúng nguyện vọng 1 sẽ được tự động xét nguyện vọng 2, và chỉ trúng tuyển vào nguyện vọng ưu tiên cao nhất"
  },
  {
    "cau_hoi": "Xét tuyển sớm (xét tuyển tài năng, xét tuyển kết hợp, xét tuyển theo kết quả bài thi đánh giá năng lực/tư duy) bao gồm những giấy tờ gì và nộp như thế nào ạ?",
    "cau_tra_loi": "Thí sinh khai hồ sơ online trên https://xettuyen.ptit.edu.vn, in phiếu đăng ký, kèm học bạ THPT công chứng, chứng chỉ ngoại ngữ/quốc tế (nếu có), chứng chỉ đánh giá năng lực/tư duy, hồ sơ năng lực khác rồi gửi qua bưu điện đến PTIT trước hạn chót đăng ký (15/04–20/05/2024) hoặc nộp trực tiếp tại cơ sở"
  },
  {
    "cau_hoi": "Học phí trung bình một năm học/một tín chỉ tại PTIT là khoảng bao nhiêu? Có khác nhau giữa các ngành không?",
    "cau_tra_loi": "Năm học 2024-2025, học phí chương trình đại trà dao động 27–34 triệu đồng/năm (~350.000–400.000đ/tín chỉ), chương trình chất lượng cao 39–55 triệu đồng/năm (~500.000đ/tín chỉ) và liên kết quốc tế 49–55,5 triệu đồng/năm; mức phí khác nhau tùy ngành và chương trình đào tạo"
  },
  {
    "cau_hoi": "Lệ phí xét tuyển là bao nhiêu và em có thể thanh toán bằng cách nào?",
    "cau_tra_loi": "Lệ phí xét tuyển là 30.000 đồng/hồ sơ, thí sinh thanh toán trực tuyến qua Cổng PTIT Payment bằng mã định danh hoặc mã QR, hoặc chuyển khoản ngân hàng theo hướng dẫn trên hệ thống đăng ký"
  },
  {
    "cau_hoi": "Điểm chuẩn các ngành của PTIT năm trước là bao nhiêu để em tham khảo ạ?",
    "cau_tra_loi": "Năm 2024, tại cơ sở phía Bắc điểm chuẩn dao động 23,76–26,59 (Công nghệ Thông tin 26,59; An toàn Thông tin 25,85; Kỹ thuật Điều khiển & Tự động hóa 23,76), cơ sở phía Nam 18,00–25,10 (Công nghệ Thông tin 25,10; Kỹ thuật Điều khiển & Tự động hóa 18,00)"
  },
  {
    "cau_hoi": "Điều kiện để nhận học bổng khuyến khích học tập (toàn phần/bán phần) trong năm đầu tiên là gì? Có xét điểm ưu tiên không ạ?",
    "cau_tra_loi": "Sinh viên năm đầu xét học bổng khuyến khích học tập dựa trên kết quả học bạ THPT: học bổng toàn phần (100% học phí) cho thí sinh có điểm xét tuyển ≥ 27,00 và bán phần (50% học phí) cho 300 thí sinh tiếp theo có điểm xét tuyển 25,00–26,99; không xét thêm điểm ưu tiên"
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử - Viễn thông học trong bao lâu và ra trường được cấp bằng Kỹ sư hay Cử nhân ạ?",
    "cau_tra_loi": "Thời gian đào tạo ngành Kỹ thuật Điện tử – Viễn thông tại PTIT là 4 năm; sinh viên tốt nghiệp được cấp bằng Cử nhân ngành Kỹ thuật Điện tử Viễn thông"
  },
  {
    "cau_hoi": "Chương trình đào tạo giữa cơ sở Hà Nội và cơ sở TP. Hồ Chí Minh có giống nhau không ạ? Chỉ tiêu mỗi nơi thế nào?",
    "cau_tra_loi": "Hai cơ sở đều áp dụng cùng khung chương trình và chuẩn đầu ra của PTIT; năm 2024, tổng chỉ tiêu đại học chính quy là 3.900 chỉ tiêu tại cơ sở Hà Nội và 1.160 chỉ tiêu tại cơ sở TP. Hồ Chí Minh"
  },
  {
    "cau_hoi": "Sau khi vào học, em có được phép chuyển đổi ngành học không?",
    "cau_tra_loi": "PTIT cho phép sinh viên làm đơn xin chuyển đổi ngành sau học kỳ đầu nếu đảm bảo điều kiện học tập và theo chỉ tiêu của ngành muốn chuyển; hồ sơ nộp Phòng Giáo vụ để xét duyệt"
  },
  {
    "cau_hoi": "Ngành Công nghệ thông tin của trường có phân chia chuyên ngành ngay từ đầu hay đến năm cuối mới phân ạ?",
    "cau_tra_loi": "Chương trình Công nghệ Thông tin tại PTIT giảng dạy chung 2 năm đầu, từ năm thứ 3 sinh viên lựa chọn chuyên sâu vào các lĩnh vực như An toàn Thông tin, Khoa học Dữ liệu, Mạng và Dịch vụ Internet sau khi hoàn thành các học phần cơ sở"
  },
  {
    "cau_hoi": "Trường có ký túc xá cho sinh viên không? Nếu có thì điều kiện và chi phí ra sao?",
    "cau_tra_loi": "PTIT có ký túc xá tại cả hai cơ sở. Tại TP. HCM, KTX ở 97 Man Thiện (Thủ Đức) gồm 97 phòng, sức chứa gần 1.000 sinh viên, phí 360.000 đ/tháng (HK1:1.800.000 đ) và 430.000 đ/tháng (HK2:2.150.000 đ) cho 6–12 sinh viên/phòng[4]. Tại Hà Nội, sinh viên liên hệ Phòng Công tác Sinh viên để đăng ký chỗ ở và phí áp dụng tương tự."
  },
  {
    "cau_hoi": "Em muốn tìm hiểu về chương trình đào tạo Đại học từ xa của PTIT, đối tượng tuyển sinh và bằng cấp có giá trị tương đương hệ chính quy không ạ?",
    "cau_tra_loi": "Chương trình đào tạo đại học từ xa của PTIT hiện có các ngành CNTT, Quản trị Kinh doanh, Kỹ thuật Điện tử Viễn thông; đối tượng là người đã tốt nghiệp THPT trở lên; bằng tốt nghiệp do PTIT cấp có giá trị tương đương hệ chính quy nhưng ghi rõ hình thức đào tạo từ xa"
  },
  {
    "cau_hoi": "Thủ tục đăng ký xét tuyển hệ Đại học từ xa như thế nào ạ?",
    "cau_tra_loi": "Thí sinh nộp hồ sơ đăng ký xét tuyển từ xa online từ 19/02 đến 15/12/2024, hồ sơ gồm phiếu đăng ký, bản sao công chứng bằng tốt nghiệp hoặc giấy chứng nhận tốt nghiệp THPT, điểm học bạ, nộp qua cổng trực tuyến hoặc gửi bưu điện đến PTIT và chờ xét tuyển liên tục từ tháng 4/2024"
  },
  {
    "cau_hoi": "Học viện Công nghệ Bưu chính Viễn thông (PTIT) được thành lập vào năm nào?",
    "cau_tra_loi": "PTIT được thành lập ngày 11 tháng 7 năm 1997 theo Quyết định 516/TTg của Thủ tướng Chính phủ"
  },
  {
    "cau_hoi": "PTIT có những cơ sở đào tạo nào tại Hà Nội và TP. Hồ Chí Minh?",
    "cau_tra_loi": "PTIT có trụ sở chính tại 122 Hoàng Quốc Việt, Cầu Giấy, Hà Nội; hai cơ sở đào tạo Hà Nội tại Km10 Nguyễn Trãi (Hà Đông) và Ngọc Trục; tại TP. Hồ Chí Minh có cơ sở ở 11 Nguyễn Đình Chiểu (Quận 1) và 97 Man Thiện (Thủ Đức)"
  },
  {
    "cau_hoi": "Địa chỉ cụ thể của trụ sở chính PTIT tại Hà Nội là ở đâu?",
    "cau_tra_loi": "Trụ sở chính của PTIT đặt tại số 122, đường Hoàng Quốc Việt, quận Cầu Giấy, thành phố Hà Nội"
  },
  {
    "cau_hoi": "PTIT thuộc quản lý của cơ quan nhà nước nào?",
    "cau_tra_loi": "Học viện Công nghệ Bưu chính Viễn thông trực thuộc Bộ Thông tin và Truyền thông"
  },
  {
    "cau_hoi": "PTIT có phải là trường đại học công lập không?",
    "cau_tra_loi": "Có, PTIT là trường đại học công lập"
  },
  {
    "cau_hoi": "Tổng số sinh viên hiện tại của PTIT là bao nhiêu?",
    "cau_tra_loi": "PTIT có khoảng 29.000 sinh viên đang học tập tại hai cơ sở"
  },
  {
    "cau_hoi": "PTIT có bao nhiêu ngành đào tạo đại học tại cơ sở Hà Nội?",
    "cau_tra_loi": "Cơ sở Hà Nội của PTIT tuyển sinh 16 ngành đại học chính quy và 3 chương trình chất lượng cao, tổng cộng 19 chương trình"
  },
  {
    "cau_hoi": "PTIT có bao nhiêu ngành đào tạo đại học tại cơ sở TP. Hồ Chí Minh?",
    "cau_tra_loi": "Cơ sở TP. HCM của PTIT tuyển sinh 10 ngành đại học chính quy và 2 chương trình chất lượng cao, tổng cộng 12 chương trình"
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Công nghệ Thông tin tại PTIT cơ sở Hà Nội năm 2024 là bao nhiêu?",
    "cau_tra_loi": "Năm 2024, điểm chuẩn ngành Công nghệ Thông tin tại cơ sở Hà Nội là 26,4"
  },
  {
    "cau_hoi": "Điểm chuẩn ngành An toàn Thông tin tại PTIT cơ sở TP. Hồ Chí Minh năm 2024 là bao nhiêu?",
    "cau_tra_loi": "Năm 2024, điểm chuẩn ngành An toàn Thông tin tại cơ sở TP. HCM là 21,6"
  },
  {
    "cau_hoi": "PTIT có đào tạo ngành Thiết kế và Phát triển Game không?",
    "cau_tra_loi": "Có, từ năm 2024 PTIT mở chương trình Cử nhân Thiết kế và Phát triển Game, tuyển sinh 160 chỉ tiêu"
  },
  {
    "cau_hoi": "Ngành Công nghệ Tài chính (Fintech) tại PTIT phù hợp với đối tượng nào?",
    "cau_tra_loi": "Chương trình Fintech tại PTIT phù hợp với thí sinh có nền tảng công nghệ thông tin và quan tâm đến ứng dụng công nghệ trong lĩnh vực tài chính"
  },
  {
    "cau_hoi": "PTIT có chương trình đào tạo chất lượng cao không? Nếu có, gồm những ngành nào?",
    "cau_tra_loi": "PTIT có chương trình chất lượng cao với các ngành Công nghệ thông tin, Marketing (định hướng Marketing số), Kế toán (chuẩn ACCA) và Công nghệ đa phương tiện"
  },
  {
    "cau_hoi": "PTIT có chương trình đào tạo liên kết quốc tế như Công nghệ Thông tin Việt Nhật không?",
    "cau_tra_loi": "Có, PTIT có chương trình kỹ sư Công nghệ thông tin Việt–Nhật hợp tác với Đại học Công nghệ Fukuoka và các đối tác Nhật Bản khác"
  },
  {
    "cau_hoi": "Tổng số cán bộ, giảng viên tại PTIT hiện nay là bao nhiêu?",
    "cau_tra_loi": "PTIT có khoảng 900 cán bộ, giảng viên đang công tác"
  },
  {
    "cau_hoi": "Bao nhiêu phần trăm giảng viên PTIT đạt chuẩn và trên chuẩn về trình độ chuyên môn?",
    "cau_tra_loi": "PTIT có khoảng 900 giảng viên, đa số trong số họ có trình độ thạc sĩ trở lên và nhiều giảng viên có học vị tiến sĩ"
  },
  {
    "cau_hoi": "PTIT có những viện nghiên cứu chuyên ngành nào?",
    "cau_tra_loi": "PTIT có ba viện nghiên cứu chuyên ngành: Viện Công nghệ Thông tin và Truyền thông (CDIT), Viện Khoa học Kỹ thuật Bưu điện (RIPT) và Viện Kinh tế Bưu điện (ERIPT)"
  },
  {
    "cau_hoi": "Các tổ hợp môn xét tuyển vào PTIT bao gồm những tổ hợp nào?",
    "cau_tra_loi": "PTIT xét tuyển các khối A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Anh) và D01 (Toán, Văn, Anh)"
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có gì đặc biệt?",
    "cau_tra_loi": "Ngành Công nghệ Đa phương tiện tại PTIT gồm 152 tín chỉ, không chia chuyên ngành ngay từ đầu mà sinh viên tự chọn hai chuyên ngành Thiết kế Đa phương tiện hoặc Phát triển Ứng dụng Đa phương tiện khi vào học; đây là chương trình liên ngành đầu tiên tại Việt Nam kết hợp mạnh thiết kế và lập trình nội dung số"
  },
  {
    "cau_hoi": "PTIT có bao nhiêu trung tâm đào tạo bồi dưỡng ngắn hạn?",
    "cau_tra_loi": "PTIT có hai trung tâm đào tạo bồi dưỡng ngắn hạn, cung cấp các khóa chuyên môn và kỹ năng theo nhu cầu xã hội"
  },
  {
    "cau_hoi": "Lưu lượng người học các khóa ngắn hạn tại PTIT mỗi năm là bao nhiêu?",
    "cau_tra_loi": "Hai trung tâm bồi dưỡng ngắn hạn của PTIT phục vụ khoảng 10.000 học viên mỗi năm"
  },
  {
    "cau_hoi": "PTIT có được xếp hạng trong các bảng xếp hạng giáo dục uy tín nào không?",
    "cau_tra_loi": "PTIT liên tục có mặt trong các bảng xếp hạng uy tín như Webometrics (xếp thứ 12 toàn quốc năm 2018) và SCImago (xếp hạng 1 Việt Nam về đổi mới sáng tạo năm 2024)"
  },
  {
    "cau_hoi": "PTIT có phải là một trong những trường trọng điểm quốc gia về An toàn Thông tin không?",
    "cau_tra_loi": "Đúng, từ năm 2013 PTIT là một trong 7 cơ sở giáo dục trọng điểm quốc gia đào tạo An toàn Thông tin"
  },
  {
    "cau_hoi": "PTIT có vai trò gì trong liên minh đào tạo ngành Vi mạch bán dẫn tại Việt Nam?",
    "cau_tra_loi": "PTIT là một trong 5 trường thành viên của liên minh quốc gia đào tạo nguồn nhân lực Vi mạch bán dẫn, theo quyết định của Thủ tướng Chính phủ từ năm 2023"
  },
  {
    "cau_hoi": "PTIT đã nhận được giải thưởng nào trong lĩnh vực Giáo dục số?",
    "cau_tra_loi": "PTIT vinh dự nhận giải thưởng ASOCIO 2024 hạng mục EduTech về chuyển đổi số giáo dục đại học"
  },
  {
    "cau_hoi": "Khuôn viên PTIT tại Hà Nội có những lợi thế gì về không gian và cơ sở vật chất?",
    "cau_tra_loi": "Khuôn viên PTIT Hà Nội rộng, thoáng, có giảng đường lớn, phòng thực hành máy tính, phòng thực hành vật lý, phòng thí nghiệm đa phương tiện, ba hội trường lớn, hai sân thể thao và thư viện không gian mở"
  },
  {
    "cau_hoi": "Phòng học lớn nhất tại PTIT cơ sở Hà Nội có sức chứa bao nhiêu người?",
    "cau_tra_loi": "Phòng học lớn nhất tại PTIT Hà Nội có sức chứa gần 200 sinh viên"
  },
  {
    "cau_hoi": "PTIT có những phòng thực hành chuyên biệt nào cho sinh viên?",
    "cau_tra_loi": "PTIT trang bị phòng thực hành máy tính, phòng thực hành vật lý, phòng thực hành đa phương tiện và phòng nghiên cứu chung PTIT–Rạng Đông LAB chuyên về IoT và điện tử"
  },
  {
    "cau_hoi": "Thư viện của PTIT được thiết kế theo phong cách gì?",
    "cau_tra_loi": "Thư viện PTIT được xây dựng theo phong cách không gian mở, tạo sự thoải mái và tiện nghi cho sinh viên"
  },
  {
    "cau_hoi": "Nhà ăn tại PTIT có những tiện ích gì cho sinh viên?",
    "cau_tra_loi": "Nhà ăn PTIT có không gian rộng rãi với bàn ghế thoải mái, wifi miễn phí và khu vực sinh hoạt chung cho sinh viên nghỉ ngơi, họp nhóm"
  },
  {
    "cau_hoi": "PTIT có cung cấp ký túc xá cho sinh viên không?",
    "cau_tra_loi": "Có, PTIT có ký túc xá tại cả Hà Nội và TP. Hồ Chí Minh với quy mô khoảng 5 đơn nguyên tại Hà Nội và 97 phòng dịch vụ ở TP. HCM, sức chứa gần 1.000 sinh viên, phí từ 360.000 đến 430.000 đồng/tháng"
  },
  {
    "cau_hoi": "PTIT có những sân thể thao nào phục vụ sinh viên?",
    "cau_tra_loi": "PTIT có hai sân bóng chuyền kết hợp bóng rổ và hai sân thể thao ngoài trời phục vụ cầu lông, bóng đá cùng ba hội trường đa năng cho các hoạt động thể thao"
  },
  {
    "cau_hoi": "Các phương thức xét tuyển vào PTIT năm 2024 bao gồm những gì?",
    "cau_tra_loi": "Năm 2024 PTIT áp dụng bốn phương thức: xét tuyển tài năng (tuyển thẳng/ưu tiên hồ sơ năng lực), xét tuyển dựa vào kết quả thi tốt nghiệp THPT, xét tuyển kết hợp (học bạ kết hợp chứng chỉ quốc tế) và xét tuyển dựa vào kết quả các kỳ thi đánh giá năng lực/đánh giá tư duy"
  },
  {
    "cau_hoi": "Thời gian xét tuyển tài năng tại PTIT năm 2024 diễn ra khi nào?",
    "cau_tra_loi": "Thời gian xét tuyển tài năng năm 2024 kéo dài từ ngày 15/04 đến hết ngày 25/05/2024"
  },
  {
    "cau_hoi": "Thí sinh có thể đăng ký tối đa bao nhiêu nguyện vọng xét tuyển vào PTIT?",
    "cau_tra_loi": "Thí sinh được đăng ký tối đa hai nguyện vọng xét tuyển, nguyện vọng cao hơn sẽ được ưu tiên xét trước"
  },
  {
    "cau_hoi": "Quy trình nộp hồ sơ xét tuyển trực tuyến tại PTIT gồm những bước nào?",
    "cau_tra_loi": "Thí sinh tạo và kích hoạt tài khoản trên hệ thống xettuyen.ptit.edu.vn, đăng nhập, chọn “Thêm mới hồ sơ”, khai báo bốn bước (cá nhân, học tập, minh chứng, xác nhận) và nộp hồ sơ trước khi đóng cổng"
  },
  {
    "cau_hoi": "Lệ phí xét tuyển vào PTIT được thanh toán qua những hình thức nào?",
    "cau_tra_loi": "Lệ phí xét tuyển 30.000 đồng/hồ sơ có thể thanh toán trực tuyến qua mã định danh hoặc mã QR trên Cổng PTIT Payment"
  },
  {
    "cau_hoi": "PTIT có đào tạo đại học từ xa không? Nếu có, hình thức này khác gì với chính quy?",
    "cau_tra_loi": "PTIT có chương trình đào tạo đại học từ xa các ngành Quản trị Kinh doanh, Công nghệ Thông tin và Kỹ thuật Điện tử Viễn thông; hình thức này linh hoạt về thời gian học, giảng dạy trực tuyến và cấp bằng song giá trị với hệ chính quy nhưng ghi rõ hình thức từ xa"
  },
  {
    "cau_hoi": "Sinh viên đại học chính quy tại PTIT được sử dụng những cơ sở vật chất nào?",
    "cau_tra_loi": "Sinh viên chính quy được sử dụng giảng đường lớn, phòng thực hành máy tính, phòng thực hành vật lý, phòng đa phương tiện, thư viện không gian mở, nhà ăn, ký túc xá và các sân thể thao của học viện"
  },
  {
    "cau_hoi": "PTIT có bao nhiêu chương trình đào tạo sau đại học?",
    "cau_tra_loi": "PTIT hiện có 05 chương trình đào tạo tiến sĩ và 05 chuyên ngành đào tạo thạc sĩ"
  },
  {
    "cau_hoi": "Hiện tại PTIT có bao nhiêu học viên cao học đang theo học?",
    "cau_tra_loi": "PTIT có khoảng hơn 350 học viên cao học đang theo học"
  },
  {
    "cau_hoi": "Tổng số học viên cao học đã tốt nghiệp tại PTIT là bao nhiêu?",
    "cau_tra_loi": "Tại Lễ tốt nghiệp năm 2024-đợt 2, Học viện trao bằng cho hơn 40 tân Thạc sĩ và 05 Tiến sĩ của chương trình cao học PTIT"
  },
  {
    "cau_hoi": "Tầm nhìn của PTIT đến năm 2030 là gì?",
    "cau_tra_loi": "Đến năm 2030, PTIT trở thành trường đại học hàng đầu Việt Nam về quy mô, chất lượng đào tạo và nghiên cứu khoa học"
  },
  {
    "cau_hoi": "Sứ mạng của PTIT trong lĩnh vực giáo dục và nghiên cứu là gì?",
    "cau_tra_loi": "Sứ mạng của PTIT là sáng tạo và chuyển giao tri thức cho xã hội thông qua việc gắn kết hoạt động đào tạo, nghiên cứu khoa học và sản xuất kinh doanh"
  },
  {
    "cau_hoi": "PTIT có những văn phòng hợp tác nghiên cứu đào tạo tại nước ngoài không? Nếu có, ở đâu?",
    "cau_tra_loi": "PTIT có văn phòng hợp tác nghiên cứu và đào tạo tại Nhật Bản, Hàn Quốc và Úc"
  },
  {
    "cau_hoi": "Môi trường sinh viên tại PTIT có những hoạt động ngoại khóa nào nổi bật?",
    "cau_tra_loi": "Sinh viên PTIT thường tham gia các hoạt động từ thiện, chiến dịch Mùa Hè Xanh, thể thao, văn nghệ và hội thảo chuyên môn do các câu lạc bộ sinh viên tổ chức"
  },
  {
    "cau_hoi": "Sinh viên PTIT được rèn luyện những kỹ năng mềm nào trong quá trình học?",
    "cau_tra_loi": "Sinh viên PTIT được rèn kỹ năng viết CV, làm việc nhóm, thuyết trình, tổ chức sự kiện và lập kế hoạch công việc thông qua các khóa kỹ năng mềm và workshop"
  },
  {
    "cau_hoi": "PTIT có mạng lưới quan hệ với doanh nghiệp và tổ chức trong và ngoài nước không?",
    "cau_tra_loi": "PTIT hợp tác với hơn 400 đối tác gồm các doanh nghiệp, viện nghiên cứu và trường đại học trong và ngoài nước"
  },
  {
    "cau_hoi": "Sinh viên ngành Quan hệ Công chúng tại PTIT có cơ hội thực hành như thế nào?",
    "cau_tra_loi": "Sinh viên Quan hệ Công chúng thực hành qua tổ chức sự kiện, xây dựng mối quan hệ với báo chí và người nổi tiếng, tham gia các cuộc thi và trở thành KOL trong các chương trình do nhà trường tổ chức"
  },
  {
    "cau_hoi": "Tổng chỉ tiêu tuyển sinh đại học chính quy của PTIT năm 2023 là bao nhiêu?",
    "cau_tra_loi": "Năm 2023, tổng chỉ tiêu tuyển sinh đại học chính quy của PTIT là 4.280 sinh viên"
  },
  {
    "cau_hoi": "PTIT ra đời từ thời điểm nào trong lịch sử giáo dục Việt Nam?",
    "cau_tra_loi": "PTIT được thành lập ngày 11 tháng 7 năm 1997 theo Quyết định 516/TTg của Thủ tướng Chính phủ"
  },
  {
    "cau_hoi": "Địa điểm chính của PTIT tại Hà Nội nằm ở khu vực nào của thành phố?",
    "cau_tra_loi": "Trụ sở chính PTIT tại Hà Nội nằm trên đường Hoàng Quốc Việt, quận Cầu Giấy"
  },
  {
    "cau_hoi": "PTIT có cơ sở đào tạo ở những thành phố lớn nào tại Việt Nam?",
    "cau_tra_loi": "PTIT có cơ sở đào tạo tại Hà Nội và Thành phố Hồ Chí Minh"
  },
  {
    "cau_hoi": "Ai đang giữ chức vụ Giám đốc Học viện Công nghệ Bưu chính Viễn thông (PTIT) hiện nay?",
    "cau_tra_loi": "PGS.TS. Đặng Hoài Bắc hiện là Giám đốc Học viện Công nghệ Bưu chính Viễn thông"
  },
  {
    "cau_hoi": "PGS.TS. Đặng Hoài Bắc được bổ nhiệm làm Giám đốc PTIT vào thời điểm nào?",
    "cau_tra_loi": "Quyết định công nhận PGS.TS. Đặng Hoài Bắc làm Giám đốc PTIT được ký ngày 04/05/2022 và có hiệu lực từ 01/05/2022"
  },
  {
    "cau_hoi": "Quyết định công nhận PGS.TS. Đặng Hoài Bắc làm Giám đốc PTIT được công bố bởi ai?",
    "cau_tra_loi": "Quyết định này được công bố bởi Bộ Thông tin và Truyền thông, do Vụ trưởng Vụ Tổ chức Cán bộ thay mặt Bộ trưởng trao tại buổi lễ"
  },
  {
    "cau_hoi": "PGS.TS. Đặng Hoài Bắc giữ chức Giám đốc PTIT nhiệm kỳ nào?",
    "cau_tra_loi": "Ông Đặng Hoài Bắc giữ chức Giám đốc PTIT nhiệm kỳ 2020–2025"
  },
  {
    "cau_hoi": "Trước khi làm Giám đốc, PGS.TS. Đặng Hoài Bắc từng đảm nhiệm vị trí gì tại PTIT?",
    "cau_tra_loi": "Trước khi được bổ nhiệm Giám đốc, ông Đặng Hoài Bắc là Phó Giám đốc Học viện Công nghệ Bưu chính Viễn thông"
  },
  {
    "cau_hoi": "Có bao nhiêu Phó Giám đốc đang làm việc tại PTIT hiện nay?",
    "cau_tra_loi": "Hiện nay PTIT có ba Phó Giám đốc"
  },
  {
    "cau_hoi": "Ai là các Phó Giám đốc của PTIT theo danh sách hiện tại?",
    "cau_tra_loi": "Ba Phó Giám đốc PTIT gồm PGS.TS. Trần Quang Anh, TS. Tân Hạnh và TS. Nguyễn Trung Kiên"
  },
  {
    "cau_hoi": "PGS.TS. Trần Quang Anh đã giữ chức Phó Giám đốc PTIT từ khi nào?",
    "cau_tra_loi": "PGS.TS. Trần Quang Anh đang giữ chức Phó Giám đốc PTIT trong nhiệm kỳ 2020–2025"
  },
  {
    "cau_hoi": "TS. Tân Hạnh có vai trò gì trong Ban Giám đốc PTIT?",
    "cau_tra_loi": "TS. Tân Hạnh là Phó Giám đốc Học viện, phụ trách cơ sở PTIT tại TP. Hồ Chí Minh"
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên được bổ nhiệm làm Phó Giám đốc PTIT vào ngày nào?",
    "cau_tra_loi": "TS. Nguyễn Trung Kiên được bổ nhiệm làm Phó Giám đốc PTIT, nhiệm kỳ 2020–2025, từ ngày 20/8/2024"
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên giữ chức Phó Giám đốc PTIT nhiệm kỳ nào?",
    "cau_tra_loi": "Ông Nguyễn Trung Kiên giữ chức Phó Giám đốc PTIT nhiệm kỳ 2020–2025"
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên có học vị gì và chuyên ngành nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên đã gắn bó với PTIT bao nhiêu năm trước khi làm Phó Giám đốc?",
    "cau_tra_loi": "TS. Nguyễn Trung Kiên đã gắn bó với PTIT 27 năm trước khi được bổ nhiệm làm Phó Giám đốc học viện"
  },
  {
    "cau_hoi": "Trước khi làm Phó Giám đốc, TS. Nguyễn Trung Kiên từng giữ vị trí gì tại PTIT?",
    "cau_tra_loi": "Trước khi làm Phó Giám đốc, TS. Nguyễn Trung Kiên là Viện trưởng Viện Công nghệ Thông tin và Truyền thông (CDIT) của PTIT"
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên từng làm Viện trưởng Viện CNTT và Truyền thông từ năm nào?",
    "cau_tra_loi": "Ông TS. Nguyễn Trung Kiên đảm trách cương vị Viện trưởng Viện Công nghệ Thông tin và Truyền thông từ tháng 1/2012 đến nay"
  },
  {
    "cau_hoi": "TS. Nguyễn Trung Kiên trở thành thành viên Hội đồng Học viện PTIT từ khi nào?",
    "cau_tra_loi": "Ông Nguyễn Trung Kiên là thành viên Hội đồng Học viện từ tháng 9/2020 đến nay"
  },
  {
    "cau_hoi": "Lễ bổ nhiệm TS. Nguyễn Trung Kiên làm Phó Giám đốc PTIT được tổ chức ở đâu?",
    "cau_tra_loi": "Lễ bổ nhiệm được tổ chức tại Học viện Công nghệ Bưu chính Viễn thông, Hà Nội, kết nối trực tuyến với cơ sở TP. HCM của trường"
  },
  {
    "cau_hoi": "Ai là người chủ trì lễ công bố bổ nhiệm Phó Giám đốc PTIT vào ngày 21/8/2024?",
    "cau_tra_loi": "Lễ công bố được chủ trì bởi PGS.TS. Từ Minh Phương – Chủ tịch Hội đồng Học viện"
  },
  {
    "cau_hoi": "Ông Vũ Văn San từng giữ chức Giám đốc PTIT đến thời điểm nào?",
    "cau_tra_loi": "Ông Vũ Văn San giữ chức Giám đốc PTIT đến tháng 4/2022, trước khi PGS.TS. Đặng Hoài Bắc nhậm chức từ 01/05/2022"
  },
  {
    "cau_hoi": "Quyết định nghỉ hưu của ông Vũ Văn San được công bố vào ngày nào?",
    "cau_tra_loi": "Không tìm thấy thông tin về ngày công bố quyết định nghỉ hưu của ông Vũ Văn San trong nguồn tham khảo."
  },
  {
    "cau_hoi": "Ai là Trưởng khoa Viễn thông 1 tại PTIT hiện nay?",
    "cau_tra_loi": "Trưởng khoa Viễn thông 1 hiện nay là PGS.TS. Nguyễn Tiến Ban"
  },
  {
    "cau_hoi": "PGS.TS. Nguyễn Tiến Ban có vai trò gì tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "PGS.TS. Nguyễn Tiến Ban giữ chức Trưởng khoa Viễn thông 1 của PTIT"
  },
  {
    "cau_hoi": "Email liên hệ của PGS.TS. Nguyễn Tiến Ban, Trưởng khoa Viễn thông 1, là gì?",
    "cau_tra_loi": "Email liên hệ chung của Khoa Viễn thông 1, bao gồm PGS.TS. Nguyễn Tiến Ban, là khoavienthong1@ptit.edu.vn"
  },
  {
    "cau_hoi": "Ai là Phó Trưởng khoa Viễn thông 1 tại PTIT hiện nay?",
    "cau_tra_loi": "Hai Phó Trưởng khoa hiện nay là TS. Nguyễn Chiến Trinh và PGS.TS. Đặng Thế Ngọc"
  },
  {
    "cau_hoi": "PGS.TS. Nguyễn Chiến Trinh có vai trò gì tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "PGS.TS. Nguyễn Chiến Trinh là Phó Trưởng khoa Viễn thông 1"
  },
  {
    "cau_hoi": "Email liên hệ của PGS.TS. Nguyễn Chiến Trinh, Phó Trưởng khoa Viễn thông 1, là gì?",
    "cau_tra_loi": "Email liên hệ chung của TS. Nguyễn Chiến Trinh cũng là khoavienthong1@ptit.edu.vn"
  },
  {
    "cau_hoi": "PGS.TS. Đặng Thế Ngọc có vai trò gì tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "PGS.TS. Đặng Thế Ngọc là Phó Trưởng khoa Viễn thông 1"
  },
  {
    "cau_hoi": "Email liên hệ của PGS.TS. Đặng Thế Ngọc, Phó Trưởng khoa Viễn thông 1, là gì?",
    "cau_tra_loi": "Email liên hệ chung của PGS.TS. Đặng Thế Ngọc cũng là khoavienthong1@ptit.edu.vn"
  },
  {
    "cau_hoi": "PGS.TS. Nguyễn Chiến Trinh có phụ trách bộ môn nào tại Khoa Viễn thông 1 không?",
    "cau_tra_loi": "PGS.TS. Nguyễn Chiến Trinh phụ trách Bộ môn Tín hiệu và Hệ thống"
  },
  {
    "cau_hoi": "Ai là người phụ trách bộ môn Thông tin Vô tuyến tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "TS. Nguyễn Việt Hưng là Phụ trách Bộ môn Thông tin Vô tuyến"
  },
  {
    "cau_hoi": "PGS.TS. Hoàng Trọng Minh giữ vai trò gì tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "PGS.TS. Hoàng Trọng Minh là Trưởng Bộ môn Mạng Viễn thông"
  },
  {
    "cau_hoi": "PGS.TS. Lê Hải Châu có vai trò gì tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "PGS.TS. Lê Hải Châu là Trưởng Bộ môn Kỹ thuật Dữ liệu"
  },
  {
    "cau_hoi": "Ai là Trưởng bộ môn Mạng Viễn thông tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "Trưởng Bộ môn Mạng Viễn thông là PGS.TS. Hoàng Trọng Minh"
  },
  {
    "cau_hoi": "Ai là Trưởng bộ môn Kỹ thuật Dữ liệu tại Khoa Viễn thông 1 của PTIT?",
    "cau_tra_loi": "Trưởng Bộ môn Kỹ thuật Dữ liệu là PGS.TS. Lê Hải Châu"
  },
  {
    "cau_hoi": "PGS.TS. Trần Quang Anh có vai trò gì trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TS. Trần Quang Anh là thành viên Hội đồng Khoa học và Đào tạo của Học viện, đồng thời giữ chức Phó Giám đốc Học viện["
  },
  {
    "cau_hoi": "PGS.TS. Đặng Hoài Bắc có vai trò gì trong Hội đồng Khoa học và Đào tạo của PTIT?",
    "cau_tra_loi": "Không tìm thấy thông tin về vai trò PGS.TS. Đặng Hoài Bắc trong Hội đồng Khoa học và Đào tạo trên trang PTIT"
  },
  {
    "cau_hoi": "Ông Vũ Văn San từng có vai trò gì trong Hội đồng Khoa học và Đào tạo của PTIT?",
    "cau_tra_loi": "Không tìm thấy thông tin về vai trò ông Vũ Văn San trong Hội đồng Khoa học và Đào tạo trên trang PTIT"
  },
  {
    "cau_hoi": "GS.TS. Từ Minh Phương có vai trò gì trong Hội đồng Khoa học và Đào tạo của PTIT?",
    "cau_tra_loi": "Không tìm thấy thông tin về vai trò GS.TS. Từ Minh Phương trong Hội đồng Khoa học và Đào tạo trên trang PTIT"
  },
  {
    "cau_hoi": "PGS.TS. Phạm Văn Cường thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TS. Phạm Văn Cường là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Công nghệ thông tin"
  },
  {
    "cau_hoi": "PGS.TS. Hoàng Hữu Hạnh có vai trò gì trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TS. Hoàng Hữu Hạnh là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Công nghệ thông tin"
  },
  {
    "cau_hoi": "PGS.TS. Hoàng Xuân Dậu thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TS. Hoàng Xuân Dậu là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Công nghệ thông tin"
  },
  {
    "cau_hoi": "GS.TS. Bùi Xuân Phong thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "GS.TS. Bùi Xuân Phong là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Kinh tế"
  },
  {
    "cau_hoi": "GS.TS. Võ Nguyễn Quốc Bảo thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "GS.TS. Võ Nguyễn Quốc Bảo là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Điện tử"
  },
  {
    "cau_hoi": "PGS.TSKH. Hoàng Đăng Hải thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TSKH. Hoàng Đăng Hải là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Điện tử"
  },
  {
    "cau_hoi": "PGS.TS. Vũ Hữu Tiến thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "PGS.TS. Vũ Hữu Tiến là Ủy viên Hội đồng Giáo sư cơ sở, thuộc ngành Điện, Điện tử, Tự động hóa"
  },
  {
    "cau_hoi": "PGS.TS. Dương Thị Thanh Tú có vai trò gì trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "Không tìm thấy thông tin về vai trò PGS.TS. Dương Thị Thanh Tú trong Hội đồng Giáo sư cơ sở trên trang PTIT"
  },
  {
    "cau_hoi": "PGS.TS. Nguyễn Chiến Trinh thuộc ngành nào trong Hội đồng Giáo sư cơ sở của PTIT?",
    "cau_tra_loi": "Có thể liên hệ Ban Giám đốc Học viện qua số điện thoại (024) 3756 2186 hoặc email ctsv@ptit.edu.vn để được hướng dẫn chi tiết"
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ với Ban Giám đốc PTIT nếu có thắc mắc về quản lý học viện?",
    "cau_tra_loi": "Để liên hệ Ban Giám đốc PTIT, vui lòng gọi số điện thoại (024) 3756 2186"
  },
  {
    "cau_hoi": "Ai là người đại diện phát biểu tại lễ công bố quyết định công nhận Giám đốc PTIT vào năm 2022?",
    "cau_tra_loi": "Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã tham dự và trao quyết định tại lễ công bố"
  },
  {
    "cau_hoi": "Lễ công bố quyết định công nhận Giám đốc PTIT vào ngày 5/5/2022 được tổ chức ở đâu?",
    "cau_tra_loi": "Lễ công bố được tổ chức tại Hà Nội vào ngày 05/05/2022"
  },
  {
    "cau_hoi": "Ai là cơ quan chủ quản chịu trách nhiệm quản lý PTIT?",
    "cau_tra_loi": "PTIT là đơn vị sự nghiệp công lập trực thuộc Bộ Thông tin và Truyền thông"
  },
  {
    "cau_hoi": "PTIT thuộc loại hình trường đại học công lập hay tư thục?",
    "cau_tra_loi": "PTIT là trường đại học công lập"
  },
  {
    "cau_hoi": "Hiện tại, PTIT đang đào tạo cho khoảng bao nhiêu sinh viên trên toàn hệ thống?",
    "cau_tra_loi": "PTIT đang đào tạo khoảng 29.000 sinh viên"
  },
  {
    "cau_hoi": "Số lượng ngành học đại học mà PTIT cung cấp tại Hà Nội là bao nhiêu?",
    "cau_tra_loi": "Tại cơ sở Hà Nội, PTIT tuyển sinh 16 ngành đại học chính quy"
  },
  {
    "cau_hoi": "Tại cơ sở TP. Hồ Chí Minh, PTIT đào tạo bao nhiêu ngành bậc đại học?",
    "cau_tra_loi": "Tại cơ sở TP HCM, PTIT đào tạo 10 ngành đại học chính quy"
  },
  {
    "cau_hoi": "Mức điểm trúng tuyển ngành Công nghệ Thông tin tại PTIT Hà Nội năm 2024 là bao nhiêu?",
    "cau_tra_loi": "Năm 2024, điểm trúng tuyển ngành Công nghệ Thông tin tại cơ sở Hà Nội là 26,4 điểm"
  },
  {
    "cau_hoi": "Ngành An toàn Thông tin tại PTIT TP. Hồ Chí Minh có điểm chuẩn năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Những tổ hợp môn nào được PTIT chấp nhận để xét tuyển đầu vào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điều gì làm ngành Công nghệ Đa phương tiện tại PTIT trở nên khác biệt?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có chương trình đào tạo liên quan đến phát triển trò chơi điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Tài chính tại PTIT hướng đến đối tượng học viên nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có cung cấp các khóa học chất lượng cao không, và nếu có thì là những ngành gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác quốc tế trong đào tạo, ví dụ như chương trình Việt Nhật về CNTT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ cán bộ và giảng viên của PTIT hiện có bao nhiêu người?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ giảng viên tại PTIT đạt trình độ từ thạc sĩ trở lên là bao nhiêu phần trăm?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những đơn vị nghiên cứu chuyên sâu về lĩnh vực nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số lượng trung tâm đào tạo ngắn hạn của PTIT hiện nay là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mỗi năm, PTIT đón bao nhiêu học viên tham gia các khóa học ngắn hạn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có được đánh giá cao trong các bảng xếp hạng giáo dục quốc gia hoặc quốc tế nào không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có vai trò quan trọng như thế nào trong đào tạo nhân lực An toàn Thông tin tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đóng góp gì vào việc phát triển ngành Vi mạch bán dẫn ở nước ta?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành tựu gì trong lĩnh vực chuyển đổi số giáo dục?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Không gian học tập tại khuôn viên PTIT Hà Nội có điểm gì nổi bật?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Phòng giảng đường lớn nhất của PTIT tại Hà Nội có thể chứa được bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên PTIT được sử dụng những phòng thực hành chuyên môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thư viện của PTIT được thiết kế theo phong cách hiện đại hay truyền thống?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Khu vực nhà ăn của PTIT có đáp ứng tốt nhu cầu ăn uống của sinh viên không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên PTIT có được ở ký túc xá trong khuôn viên trường không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những cơ sở thể thao nào để sinh viên rèn luyện sức khỏe?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Năm 2024, PTIT áp dụng những hình thức xét tuyển nào cho hệ đại học chính quy?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian nhận hồ sơ xét tuyển tài năng tại PTIT năm 2024 là khi nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Một thí sinh được phép đăng ký tối đa bao nhiêu ngành khi xét tuyển vào PTIT?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các bước đăng ký xét tuyển trực tuyến vào PTIT được thực hiện ra sao?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thí sinh có thể nộp lệ phí xét tuyển vào PTIT qua những kênh nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có tổ chức đào tạo đại học theo hình thức từ xa không, và nếu có thì khác gì hệ chính quy?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên hệ chính quy tại PTIT được tiếp cận những tiện ích cơ sở vật chất nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT hiện có bao nhiêu chương trình đào tạo ở bậc sau đại học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số lượng học viên đang theo học chương trình cao học tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đã có bao nhiêu học viên cao học hoàn thành chương trình và tốt nghiệp từ PTIT?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đặt mục tiêu phát triển như thế nào trong giai đoạn đến năm 2030?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Nhiệm vụ chính của PTIT trong giáo dục và nghiên cứu khoa học là gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có các văn phòng đại diện hoặc hợp tác đào tạo ở nước ngoài không, và nếu có thì ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên PTIT thường tham gia những hoạt động ngoại khóa nào đáng chú ý?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT hỗ trợ sinh viên phát triển những kỹ năng mềm nào trong thời gian học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có quan hệ hợp tác với các doanh nghiệp hoặc tổ chức quốc tế nào không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Quan hệ Công chúng tại PTIT được thực hành thực tế như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có cơ hội làm việc tại các ngân hàng số hoặc startup không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Hệ thống Thông tin tại PTIT thuộc chuyên ngành nào của Công nghệ Thông tin?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên chuyên ngành Hệ thống Thông tin tại PTIT học những môn gì về quản lý dữ liệu doanh nghiệp?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Trí tuệ Nhân tạo tại PTIT có đào tạo về học máy (machine learning) và khoa học dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Trí tuệ Nhân tạo tại PTIT có được tham gia các dự án thực tế về AI không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Phần mềm tại PTIT tập trung vào những kỹ năng phát triển phần mềm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Phần mềm tại PTIT có được học về kiểm thử phần mềm (software testing) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT khác gì so với ngành Công nghệ Thông tin?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Khoa học Máy tính tại PTIT có bao nhiêu tín chỉ chuyên ngành?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Máy tính tại PTIT có đào tạo về phần cứng và hệ thống nhúng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Máy tính tại PTIT có được thực hành trên các thiết bị thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Thông tin tại PTIT có chương trình rút ngắn thời gian học xuống 3,5 năm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Thông tin tại PTIT có thể lấy chứng chỉ quốc tế nào trong quá trình học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo về phát triển game không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về kỹ xảo điện ảnh (VFX) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có phù hợp với những bạn yêu thích marketing số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành An toàn Thông tin tại PTIT có cập nhật các mối đe dọa mạng mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách học bổng đặc biệt của PTIT dành cho những đối tượng thí sinh nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Giá trị tối đa của một suất học bổng đặc biệt tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng đặc biệt của PTIT bao gồm những hỗ trợ cụ thể nào (học phí, ăn ở, nghiên cứu)?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số lượng suất học bổng đặc biệt mà PTIT cấp mỗi năm là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điều kiện để duy trì học bổng đặc biệt tại PTIT là gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thí sinh cần đạt điểm thi tốt nghiệp THPT tối thiểu bao nhiêu để được xét học bổng đặc biệt tại PTIT?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng khuyến khích của PTIT có tổng giá trị trung bình hàng năm là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách học bổng khuyến khích của PTIT áp dụng cho những thành tích nào của thí sinh?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng khuyến khích tại PTIT có những mức miễn giảm học phí nào trong năm học đầu tiên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng khuyến khích của PTIT có được duy trì sau năm học đầu tiên không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách miễn giảm học phí tại PTIT áp dụng cho những đối tượng sinh viên nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên dân tộc thiểu số tại PTIT có được hưởng chính sách hỗ trợ chi phí học tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách hỗ trợ chi phí học tập của PTIT dựa trên những nghị định nào của Chính phủ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên thuộc hộ nghèo hoặc cận nghèo tại PTIT có được hỗ trợ học phí không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Quy trình nộp hồ sơ xét miễn giảm học phí tại PTIT được thực hiện như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời hạn nộp hồ sơ miễn giảm học phí cho học kỳ 2 năm học 2024-2025 tại PTIT là khi nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên tạm ngừng học tại PTIT có được xét hỗ trợ học phí khi quay lại học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách hỗ trợ chi phí học tập tại PTIT có áp dụng cho sinh viên học kỳ hè không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên học cùng lúc hai chương trình tại PTIT có được miễn giảm học phí cho cả hai không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên bị kỷ luật hoặc ngừng học tại PTIT có được hưởng chính sách hỗ trợ học phí không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm GPA tối thiểu để được xét hỗ trợ học phí từ quỹ của PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm rèn luyện tối thiểu để được xét hỗ trợ học phí tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách học bổng khuyến khích học tập (KKHT) tại PTIT được xét dựa trên những tiêu chí nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng KKHT loại Xuất sắc tại PTIT yêu cầu điểm TBCMR tối thiểu là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm rèn luyện tối thiểu để đạt học bổng KKHT loại Xuất sắc tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học bổng KKHT loại Giỏi tại PTIT có mức giá trị bằng bao nhiêu phần trăm so với loại Khá?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học b  Học bổng KKHT loại Xuất sắc tại PTIT có giá trị bằng bao nhiêu phần trăm so với loại Khá?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Quy trình xét học bổng KKHT tại PTIT ưu tiên theo thứ tự loại học bổng nào trước?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Nếu sinh viên có cùng loại học bổng KKHT tại PTIT, tiêu chí nào được ưu tiên để xét?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Nếu sinh viên có cùng điểm TBCMR khi xét học bổng KKHT tại PTIT, tiêu chí nào được dùng để phân loại?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Danh sách sinh viên nhận học bổng KKHT tại PTIT được thông báo qua kênh nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên có thắc mắc về học bổng KKHT tại PTIT cần liên hệ với ai và qua hình thức nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời hạn cuối để gửi khiếu nại về kết quả học bổng KKHT học kỳ 1 năm 2023-2024 tại PTIT là khi nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách tín dụng đào tạo tại PTIT hỗ trợ sinh viên như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên khuyết tật tại PTIT có được hưởng chính sách ưu tiên nào về học phí không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách bảo hiểm cho sinh viên tại PTIT được triển khai ra sao?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có quỹ hỗ trợ tài chính dành riêng cho sinh viên gặp khó khăn không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Quỹ học bổng và hỗ trợ người học tại PTIT được quản lý theo quy định nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên diện chính sách tại PTIT có được hưởng trợ cấp xã hội không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách khen thưởng sinh viên tại PTIT dựa trên những tiêu chí nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Quy định về kỷ luật sinh viên tại PTIT được thực hiện bởi bộ phận nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Phòng Chính trị và Công tác Sinh viên tại PTIT chịu trách nhiệm những chính sách nào cho sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách hỗ trợ sinh viên tham gia nghiên cứu khoa học tại PTIT được triển khai như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có chính sách hỗ trợ sinh viên tham gia các cuộc thi học thuật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên PTIT được hỗ trợ kinh phí khi tham gia các cuộc thi sáng tạo tài năng trẻ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách ưu tiên tuyển sinh cho sinh viên dân tộc thiểu số rất ít người tại PTIT là gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên học đại học sau dự bị đại học tại PTIT có được hưởng chính sách hỗ trợ chi phí học tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có chính sách hỗ trợ chi phí ăn ở cho sinh viên nhận học bổng đặc biệt không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chính sách hỗ trợ nghiên cứu khoa học và thực tập nước ngoài tại PTIT áp dụng cho đối tượng nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên PTIT có được hỗ trợ từ doanh nghiệp đối tác thông qua các chương trình học bổng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Thông tin tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT chọn chuyên ngành vào thời điểm nào trong quá trình học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Công nghệ Phần mềm tại PTIT đào tạo những kỹ năng gì về phát triển phần mềm?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Mạng Máy tính và Truyền thông Dữ liệu tại PTIT tập trung vào lĩnh vực nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Hệ thống Thông tin tại PTIT học những môn gì liên quan đến quản lý dữ liệu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT hệ chất lượng cao (CLC) tại PTIT khác gì so với hệ đại trà?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số tín chỉ của chương trình CNTT hệ chất lượng cao tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT hệ chất lượng cao tại PTIT có chuyên ngành Trí tuệ Nhân tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được học về khoa học dữ liệu và học máy không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT định hướng ứng dụng tại PTIT phù hợp với đối tượng sinh viên nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT định hướng ứng dụng tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học phí cho mỗi tín chỉ của ngành CNTT định hướng ứng dụng tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT định hướng ứng dụng tại PTIT có được thực hành lập trình web không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có đào tạo về phát triển ứng dụng di động không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được học lập trình Python cơ bản không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo Kỹ sư CNTT tại PTIT kết hợp với Rikkeisoft kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kỹ sư CNTT tại PTIT có những môn học thực tiễn nào về lập trình Java?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được hỗ trợ bởi mentor 24/7 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT hệ từ xa tại PTIT phù hợp với đối tượng người học nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT hệ từ xa tại PTIT có những môn học chuyên ngành nào về an ninh mạng?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên học CNTT hệ từ xa tại PTIT có thể học vào thời gian nào trong ngày?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Bằng cấp của ngành CNTT hệ từ xa tại PTIT có giá trị tương đương hệ chính quy không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành CNTT tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành CNTT tại PTIT có thay đổi nhiều qua các năm 2021-2024 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành CNTT tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành CNTT tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có thể tự học suốt đời để thích nghi với công nghệ mới không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT hệ chất lượng cao tại PTIT có yêu cầu sử dụng tiếng Anh thành thạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được đào tạo về đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành CNTT tại PTIT, sinh viên có thể làm việc ở những vị trí nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có đào tạo về bảo mật và an toàn thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có cơ hội làm việc trong môi trường quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT tại PTIT có môn học về quản lý dự án phần mềm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được học về phân tích dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có cung cấp kiến thức về lập trình ứng dụng web không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên chuyên ngành Khoa học Máy tính tại PTIT học những gì về thuật toán?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Kỹ thuật Máy tính tại PTIT tập trung vào phần cứng hay phần mềm nhiều hơn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có đào tạo về Robotics không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có thể tự tạo lập doanh nghiệp sau tốt nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT tại PTIT có hỗ trợ sinh viên tiếp tục học lên sau đại học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được học về quản trị cơ sở dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có cung cấp kỹ năng viết CV và phỏng vấn cho sinh viên không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT hệ từ xa tại PTIT có được tham gia các lớp học trực tuyến không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT tại PTIT có cập nhật các công nghệ mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được thực hành trong các học phần doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có đào tạo về phát triển và bảo mật dịch vụ web không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có được học về cấu trúc dữ liệu và giải thuật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình CNTT hệ chất lượng cao tại PTIT có mục tiêu gì về kỹ năng làm việc nhóm?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành CNTT tại PTIT có hỗ trợ sinh viên nghiên cứu khoa học máy tính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành CNTT tại PTIT có cơ hội làm việc tại các công ty công nghệ lớn sau tốt nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT là gì và có vai trò như thế nào trong thời đại công nghệ 4.0?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Khoa học Máy tính tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có tổng cộng bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT học những môn gì về cấu trúc dữ liệu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có tập trung vào định hướng Khoa học Dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT được học những kỹ năng nào về Trí tuệ Nhân tạo (AI)?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Khoa học Máy tính tại PTIT có bao gồm môn Học máy (Machine Learning) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được học về Xử lý Ngôn ngữ Tự nhiên (NLP) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có đào tạo về Xử lý Ảnh và Video không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT học những gì về Phân tích Dữ liệu Chuỗi Thời gian?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Toán Rời rạc trong ngành Khoa học Máy tính tại PTIT có vai trò gì trong việc phát triển thuật toán?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có đào tạo về Kiến trúc Máy tính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được học về Hệ Điều hành không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Khoa học Máy tính tại PTIT có môn nào về xây dựng Hệ thống Nhúng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có cung cấp kiến thức về Khai phá Dữ liệu Lớn (Big Data) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được học về Phân tích Dữ liệu Văn bản không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn trúng tuyển ngành Khoa học Máy tính tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Khoa học Máy tính tại PTIT trong năm gần nhất là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Khoa học Máy tính tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có yêu cầu kỹ năng tiếng Anh đầu vào không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Nhu cầu nhân lực ngành Khoa học Máy tính tại Việt Nam hiện nay như thế nào, theo đánh giá của PTIT?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Theo thống kê, nhu cầu nhân lực ngành Khoa học Máy tính tại PTIT đã tăng bao nhiêu lần trong 10 năm qua?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Việt Nam hiện thiếu bao nhiêu nhân lực ngành Khoa học Máy tính, đặc biệt trong lĩnh vực AI?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Khoa học Máy tính tại PTIT sau khi tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có thể làm việc ở những vị trí nào sau khi ra trường?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có thể trở thành lập trình viên không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có đào tạo để sinh viên làm chuyên gia phân tích dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên tốt nghiệp ngành Khoa học Máy tính tại PTIT có thể làm chuyên gia Trí tuệ Nhân tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có hỗ trợ sinh viên trở thành cán bộ nghiên cứu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có thể làm việc trong lĩnh vực quản trị dự án công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có đào tạo về an ninh mạng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có thể làm việc trong lĩnh vực vận hành và bảo trì mạng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có phù hợp với những người yêu thích toán học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Khoa học Máy tính tại PTIT có khó không nếu không giỏi về tư duy logic?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được học về phát triển phần mềm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có cung cấp kiến thức về lưu trữ và truy vấn dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Khoa học Máy tính tại PTIT có môn học nào về an toàn thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có thể tiếp tục học lên sau đại học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có hỗ trợ sinh viên học tiếp lên trình độ sau đại học ở nước ngoài không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được đào tạo kỹ năng mềm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có yêu cầu về phẩm chất chính trị và đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo từ xa E-PTIT có bao gồm ngành Khoa học Máy tính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên đăng ký ngành Công nghệ Thông tin tại E-PTIT có được học về Khoa học Máy tính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có đào tạo về thị giác máy tính (Computer Vision) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được thực hành trên các dự án công nghệ thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có cập nhật các xu hướng công nghệ mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có cơ hội tham gia các cuộc thi lập trình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có hợp tác với các doanh nghiệp công nghệ để thực tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Khoa học Máy tính tại PTIT có được học về thiết kế công nghệ mới không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Khoa học Máy tính tại PTIT có mục tiêu đào tạo sinh viên trở thành nhà khoa học dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT nhằm đào tạo những kỹ năng gì cho sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Thương mại Điện tử tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ của ngành Thương mại Điện tử tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số tín chỉ không bao gồm Giáo dục thể chất, Giáo dục quốc phòng và Kỹ năng mềm trong ngành Thương mại Điện tử tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Thương mại Điện tử tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Thương mại Điện tử tại PTIT năm 2023 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Thương mại Điện tử tại PTIT có xu hướng tăng hay giảm qua các năm 2021-2024?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Thương mại Điện tử tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Thương mại Điện tử tại PTIT năm 2021 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Thương mại Điện tử tại PTIT gồm những tổ hợp nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT học những môn gì về marketing điện tử?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Thương mại điện tử căn bản” trong chương trình của PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Thiết kế và triển khai website TMĐT” tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học về thanh toán điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Phân tích dữ liệu phục vụ cho kinh doanh” tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có đào tạo về bán lẻ trực tuyến không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có học về Chính phủ điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Chính phủ điện tử” trong chương trình Thương mại Điện tử tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có các học phần tự chọn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Thương mại di động” có phải là học phần tự chọn trong ngành Thương mại Điện tử tại PTIT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học về quản trị quan hệ khách hàng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Thương mại Điện tử tại PTIT có đào tạo về logistics điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có thể tự sáng lập doanh nghiệp sau tốt nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có chuẩn đầu ra về tiếng Anh là bao nhiêu điểm TOEIC?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuẩn đầu ra về kỹ năng công nghệ thông tin của ngành Thương mại Điện tử tại PTIT là gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học kỹ năng làm việc nhóm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có đào tạo kỹ năng giao tiếp và thuyết trình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học về quản lý dự án kinh doanh điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Thương mại Điện tử tại PTIT có môn nào về khởi nghiệp đổi mới sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “Khởi nghiệp Đổi mới sáng tạo” tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Thương mại Điện tử tại PTIT, sinh viên có thể làm chuyên viên marketing điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có thể làm việc tại các cơ quan quản lý nhà nước về kinh tế số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có đào tạo để sinh viên trở thành chuyên viên xây dựng hệ thống TMĐT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên tốt nghiệp ngành Thương mại Điện tử tại PTIT có thể làm việc trong lĩnh vực bán hàng đa kênh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có hỗ trợ sinh viên làm việc tại các doanh nghiệp cung cấp dịch vụ TMĐT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có thể làm chuyên viên tư vấn giải pháp kinh doanh điện tử B2B không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có đào tạo về phân tích dữ liệu để ra quyết định kinh doanh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học về an toàn hệ thống thông tin kinh doanh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn “An toàn HTTT kinh doanh” tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có yêu cầu thực tập và tốt nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Số tín chỉ dành cho thực tập và tốt nghiệp trong ngành Thương mại Điện tử tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có thể thay thế thực tập tốt nghiệp bằng học phần nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có đào tạo về quản trị cơ sở dữ liệu kinh doanh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được học về xây dựng mô hình kinh doanh điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có phù hợp với những người muốn khởi nghiệp kinh doanh online không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Thương mại Điện tử tại PTIT có cập nhật các xu hướng kinh doanh điện tử mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có cơ hội tham gia các dự án thực tế với doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có hỗ trợ sinh viên nghiên cứu và giảng dạy về kinh doanh số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Thương mại Điện tử tại PTIT có được đào tạo kỹ năng quản lý và lãnh đạo nguồn lực không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Thương mại Điện tử tại PTIT có mục tiêu đào tạo sinh viên trở thành chuyên gia kinh tế số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT đào tạo những kỹ năng gì cho sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có gì khác biệt so với ngành Truyền thông Đa phương tiện?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Truyền thông Đa phương tiện tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ của ngành Truyền thông Đa phương tiện tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có tổng cộng bao nhiêu tín chỉ để hoàn thành?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Truyền thông Đa phương tiện tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Công nghệ Đa phương tiện tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn của ngành Truyền thông Đa phương tiện tại PTIT có thay đổi nhiều từ năm 2021 đến 2024 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn của ngành Công nghệ Đa phương tiện tại PTIT có xu hướng tăng hay giảm qua các năm gần đây?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Truyền thông Đa phương tiện tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Công nghệ Đa phương tiện tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Truyền thông Đa phương tiện tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Công nghệ Đa phương tiện tại PTIT có giống ngành Truyền thông Đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT chọn chuyên ngành vào thời điểm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Phát triển Ứng dụng Đa phương tiện tại PTIT tập trung vào những kỹ năng gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Thiết kế Đa phương tiện tại PTIT đào tạo những môn học nào về đồ họa?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có học về thiết kế đồ họa cơ bản không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kỹ thuật Nhiếp ảnh trong ngành Truyền thông Đa phương tiện tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có được học về quay phim không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Quay Phim trong chương trình Truyền thông Đa phương tiện tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có môn học nào về báo chí dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có được học về quảng cáo đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Quảng cáo Đa phương tiện tại PTIT thuộc ngành nào và có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo về thiết kế game không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có học về thiết kế hình động 3D không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Thiết kế Hình động 3D trong ngành Công nghệ Đa phương tiện tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có môn học nào về lập trình âm thanh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có được học về quản lý dự án truyền thông không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Quản lý Dự án Truyền thông tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập chuyên sâu của ngành Truyền thông Đa phương tiện tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có phải làm đồ án thiết kế sản phẩm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có các học phần tự chọn nào về thiết kế giao diện?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có thể chọn học phần tự chọn nào về podcast không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Truyền thông Đa phương tiện tại PTIT, sinh viên có thể làm việc ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm việc trong lĩnh vực phát triển game không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Công nghệ Đa phương tiện tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có đào tạo để làm nhà báo đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có thể làm chuyên viên PR sau khi ra trường không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có phù hợp với những bạn yêu thích sáng tạo nội dung số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về kỹ xảo đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kỹ xảo Đa phương tiện trong ngành Công nghệ Đa phương tiện tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có đào tạo về nghệ thuật kể chuyện đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình ngành Công nghệ Đa phương tiện tại PTIT có cập nhật các công nghệ thiết kế mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có cơ hội thực tập tại các cơ quan báo chí không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có hỗ trợ sinh viên xây dựng portfolio sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Truyền thông Đa phương tiện tại PTIT có được học về pháp luật và đạo đức truyền thông không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có hợp tác với doanh nghiệp để thực tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Truyền thông Đa phương tiện tại PTIT có mục tiêu đào tạo nhân lực hội nhập quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Công nghệ Đa phương tiện tại PTIT khác gì so với các ngành công nghệ thông tin khác?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Công nghệ Đa phương tiện tại PTIT có cần kỹ năng vẽ hoặc thiết kế từ trước không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Công nghệ Đa phương tiện tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Công nghệ Đa phương tiện tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Công nghệ Đa phương tiện tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Công nghệ Đa phương tiện tại PTIT có thay đổi nhiều qua các năm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Công nghệ Đa phương tiện tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Công nghệ Đa phương tiện tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có mấy chuyên ngành để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Phát triển Ứng dụng Đa phương tiện tại PTIT tập trung vào những kỹ năng gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Thiết kế Đa phương tiện tại PTIT đào tạo những môn học nào về đồ họa 2D/3D?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về thực tế ảo (VR) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Thiết kế UI/UX trong ngành Công nghệ Đa phương tiện tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có học về dựng phim số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Hiệu ứng Kỹ xảo (VFX) tại PTIT có bao nhiêu tín chỉ và học những gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo về phát triển game không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học lập trình web tương tác không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Phát triển Web Tương tác tại PTIT thuộc chuyên ngành nào và có nội dung ra sao?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có môn nào về xử lý âm thanh và video không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về thực tế tăng cường (AR) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Công nghệ Đa phương tiện tại PTIT có cập nhật công nghệ mới như Metaverse không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được thực hành trong phòng lab không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab chuyên dụng cho ngành Công nghệ Đa phương tiện tại PTIT được trang bị thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có tham gia dự án thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có hợp tác với doanh nghiệp nào để thực tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có liên kết với những công ty lớn như VNG, FPT cho ngành Công nghệ Đa phương tiện không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Công nghệ Đa phương tiện tại PTIT, sinh viên có thể làm gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm chuyên viên thiết kế đồ họa không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo để làm chuyên gia phát triển game không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm việc trong ngành điện ảnh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có phù hợp để làm việc trong lĩnh vực quảng cáo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Công nghệ Đa phương tiện tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể tự mở công ty sáng tạo nội dung số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo kỹ năng quản lý dự án truyền thông không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về tư duy thiết kế (Design Thinking) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có yêu cầu thực tập và làm đồ án tốt nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Công nghệ Đa phương tiện tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm việc tại đài truyền hình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo để làm chuyên viên thiết kế giao diện người dùng (UI) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm chuyên gia kỹ xảo hình ảnh (VFX) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có phù hợp với những bạn yêu thích sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Công nghệ Đa phương tiện tại PTIT có kinh nghiệm thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có cơ hội tham gia các cuộc thi sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có hỗ trợ sinh viên xây dựng portfolio không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có được học về đồ họa chuyển động (motion design) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có đào tạo về phát triển ứng dụng di động không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Công nghệ Đa phương tiện tại PTIT có thể làm việc tại các cơ quan báo chí không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Đa phương tiện tại PTIT có mục tiêu đào tạo nhân lực sáng tạo nội dung số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Công nghệ Đa phương tiện?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Công nghệ Tài chính (Fintech) tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Fintech tại PTIT khác gì so với các ngành tài chính truyền thống ở những trường khác?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Fintech tại PTIT có cần nền tảng về công nghệ thông tin từ trước không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Fintech tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Fintech tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Fintech tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Fintech tại PTIT có thay đổi nhiều từ năm 2021 đến 2023 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Fintech tại PTIT năm 2023 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Fintech tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có những chuyên ngành cụ thể nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT học những môn gì về phân tích dữ liệu tài chính?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Quản lý Dự án Fintech tại PTIT có nội dung gì và bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có được học về phát triển ứng dụng di động không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Hệ thống Thanh toán Điện tử trong ngành Fintech tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có đào tạo về Trí tuệ Nhân tạo trong tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có học về quản trị rủi ro tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Tài chính Xanh tại PTIT thuộc ngành Fintech có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có môn nào về phân tích dữ liệu tài chính quy mô lớn không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có được học về đổi mới sáng tạo tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Fintech tại PTIT có cập nhật các xu hướng công nghệ tài chính mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có được thực hành trong các phòng lab hiện đại không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab cho ngành Fintech tại PTIT được trang bị những công cụ gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có tham gia các dự án thực tế với doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty Fintech lớn nào để sinh viên thực tập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có liên kết với các tổ chức như VNDIRECT hay FIALDA DIGITAL không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Fintech tại PTIT, sinh viên có thể làm việc ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có thể làm việc tại các ngân hàng hoặc công ty tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có đào tạo để làm chuyên gia phát triển giải pháp công nghệ tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có thể tự khởi nghiệp với công ty Fintech riêng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Fintech tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có thể làm việc tại các cơ quan nhà nước như Ngân hàng Nhà nước không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có phù hợp với những bạn yêu thích cả tài chính và công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Fintech tại PTIT có kinh nghiệm thực tế trong lĩnh vực này không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có cơ hội tham gia các cuộc thi sáng tạo công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có hỗ trợ sinh viên xây dựng kỹ năng phân tích dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có được học về quản lý và ứng dụng dữ liệu trong tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Fintech tại PTIT kéo dài bao lâu và ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có thể làm việc trong lĩnh vực thương mại điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có đào tạo để làm chuyên viên quản lý rủi ro tại các định chế tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có cơ hội nhận song bằng với Đại học Huddersfield không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình liên kết 2+2 giữa PTIT và Đại học Huddersfield cho ngành Fintech hoạt động thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình liên kết 3+1 của ngành Fintech tại PTIT có yêu cầu gì về tiếng Anh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có được đánh giá cao bởi các chuyên gia quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có được học về phát triển phần mềm tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có mục tiêu đào tạo nhân lực cho nền kinh tế số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Fintech tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Fintech tại PTIT có được các doanh nghiệp đánh giá cao về tính thực tiễn không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Fintech tại PTIT có cơ hội nghiên cứu tại các viện tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Công nghệ Tài chính?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành An toàn Thông tin tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành An toàn Thông tin tại PTIT có khác gì so với ngành Công nghệ Thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có phù hợp với những bạn yêu thích công nghệ và bảo mật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành ATTT tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành ATTT tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành ATTT tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành ATTT tại PTIT có thay đổi nhiều qua các năm gần đây không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành ATTT tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành ATTT tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có những chuyên ngành cụ thể nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình ATTT hệ chất lượng cao tại PTIT khác gì so với hệ đại trà?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình ATTT hệ chất lượng cao tại PTIT sẽ bắt đầu tuyển sinh từ năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT học những môn gì về an ninh mạng?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kỹ thuật Mật mã Nâng cao trong ngành ATTT tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có được học về phòng chống tấn công mạng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Phân tích và Ngăn chặn Tấn công tại PTIT có bao gồm phân tích mã độc không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có đào tạo về bảo mật cơ sở dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có học về kiểm tra xâm nhập (penetration testing) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn An toàn Hệ điều hành và Ứng dụng tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có môn nào về quản lý rủi ro thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có được học về luật và chính sách an toàn thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình ATTT tại PTIT có cập nhật các mối đe dọa an ninh mạng mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có được thực hành trong các phòng lab chuyên dụng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab cho ngành ATTT tại PTIT được trang bị những công cụ bảo mật nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có tham gia các dự án thực tế về bảo mật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty bảo mật lớn nào để sinh viên ATTT thực tập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có liên kết với các tổ chức như Viettel hay VNPT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành ATTT tại PTIT, sinh viên có thể làm việc ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có thể làm chuyên viên bảo mật tại ngân hàng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có đào tạo để làm chuyên gia phân tích mã độc không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có thể làm chuyên viên điều tra tội phạm mạng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có phù hợp để làm chuyên gia rà soát lỗ hổng bảo mật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành ATTT tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có thể làm việc tại các công ty đa quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có yêu cầu chuẩn đầu ra IELTS bao nhiêu điểm?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có cơ hội thi chứng chỉ quốc tế như CEH không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có hỗ trợ sinh viên lấy chứng chỉ Security+ hoặc CISSP không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành ATTT tại PTIT có kinh nghiệm thực tế về bảo mật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có cơ hội tham gia các cuộc thi an ninh mạng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có hỗ trợ sinh viên xây dựng kỹ năng làm việc nhóm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có được học về đạo đức nghề nghiệp trong bảo mật không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành ATTT tại PTIT kéo dài bao lâu và ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có thể làm việc trong lĩnh vực trung tâm dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có đào tạo để làm chuyên viên phát triển phần mềm an toàn không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành ATTT tại PTIT có cơ hội làm việc trong môi trường quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có được đánh giá cao trong chiến lược chuyển đổi số quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành ATTT tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành ATTT tại PTIT có mục tiêu đào tạo nhân lực bảo vệ an ninh mạng quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành An toàn Thông tin?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Kỹ thuật Điện tử Viễn thông tại PTIT có khác gì so với ngành Công nghệ Thông tin không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có phù hợp với những bạn yêu thích công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Kỹ thuật Điện tử Viễn thông tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Kỹ thuật Điện tử Viễn thông tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Kỹ thuật Điện tử Viễn thông tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thay đổi nhiều qua các năm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Kỹ thuật Điện tử Viễn thông tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Kỹ thuật Điện tử Viễn thông tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT học những môn gì về mạch điện tử?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Vi mạch Tích hợp trong ngành Kỹ thuật Điện tử Viễn thông tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có được học về xử lý tín hiệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Truyền thông Vô tuyến tại PTIT có bao gồm thiết kế hệ thống thông tin không dây không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có đào tạo về mạng máy tính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có học về công nghệ 5G không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có môn nào về Internet of Things (IoT) không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có được học lập trình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Lập trình Điều khiển Thiết bị tại PTIT có nội dung gì và bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kỹ thuật Điện tử Viễn thông tại PTIT có cập nhật công nghệ mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thực hành ở phòng lab không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab cho ngành Kỹ thuật Điện tử Viễn thông tại PTIT được trang bị thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có tham gia dự án thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty viễn thông lớn nào để sinh viên thực tập không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có liên kết với Viettel hay VNPT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Kỹ thuật Điện tử Viễn thông tại PTIT, sinh viên có thể làm gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thể làm kỹ sư thiết kế hệ thống không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có đào tạo để làm chuyên gia mạng không dây không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thể làm việc tại đài truyền hình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thể làm việc ở nước ngoài không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có phù hợp với những bạn thích sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có kinh nghiệm thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có tham gia nghiên cứu khoa học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có hỗ trợ sinh viên phát triển kỹ năng mềm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có được học về làm việc nhóm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Kỹ thuật Điện tử Viễn thông tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có thể làm việc trong lĩnh vực vệ tinh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có đào tạo về công nghệ siêu cao tần không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có học về hệ thống anten không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có chương trình đào tạo từ xa không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình từ xa ngành Kỹ thuật Điện tử Viễn thông tại PTIT có khác gì hệ chính quy không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có cơ hội lấy chứng chỉ quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có được đánh giá cao trong ngành công nghiệp 4.0 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có mục tiêu đào tạo kỹ sư chất lượng cao không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điện tử Viễn thông tại PTIT có học về đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điện tử Viễn thông tại PTIT có hỗ trợ sinh viên khởi nghiệp công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Kỹ thuật Điện tử Viễn thông?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành tựu nổi bật nào trong 25 năm kể từ khi thành lập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được công nhận là một trong bao nhiêu trường đại học trọng điểm quốc gia về kỹ thuật và công nghệ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT trở thành một trong 5 cơ sở giáo dục đại học trọng điểm quốc gia về kỹ thuật công nghệ vào thời điểm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được xếp hạng như thế nào trong danh sách các trường đại học về đổi mới sáng tạo tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã nhận được giải thưởng ASOCIO 2024 về hạng mục nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Giải thưởng ASOCIO 2024 mà PTIT đạt được có ý nghĩa gì đối với giáo dục số tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được tổ chức Scimago đánh giá là trường đại học số 1 Việt Nam về đổi mới sáng tạo vào năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã nhận Bằng khen của Thủ tướng Chính phủ về thành tích gì vào năm 2022?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có phải là trường đại học duy nhất tại Việt Nam nhận giải ASOCIO 2024 về Giáo dục Số không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đứng ở vị trí nào trong bảng xếp hạng nghiên cứu khoa học máy tính tại châu Á?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã được Google vinh danh trong Top 10 trường đại học xuất sắc về phát triển nhân tài số vào năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã liên tục được Google vinh danh trong chương trình Phát triển Nhân tài Số bao nhiêu năm liên tiếp?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được công nhận là một trong bao nhiêu trường đại học đào tạo nguồn nhân lực An toàn Thông tin trọng điểm quốc gia?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã trở thành trường trọng điểm quốc gia về An toàn Thông tin từ năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT nằm trong liên minh bao nhiêu trường đại học đào tạo về Vi mạch Bán dẫn từ năm 2023?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có vai trò gì trong liên minh các cơ sở giáo dục đào tạo ngành Vi mạch Bán dẫn tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã tiên phong trong lĩnh vực chuyển đổi số giáo dục đại học như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mô hình đại học số của PTIT đã được bao nhiêu trường đại học, cao đẳng tại Việt Nam tham khảo?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có mục tiêu trở thành Đại học Số đầu tiên của Việt Nam vào thời điểm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã khẳng định thương hiệu và uy tín trong giáo dục và khoa học công nghệ như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được thành lập vào năm nào và dưới sự quản lý của tổ chức nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã tiên phong gắn kết nghiên cứu, đào tạo và sản xuất kinh doanh từ năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã có những đóng góp gì trong việc liên kết cơ sở đào tạo với doanh nghiệp và xã hội?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã tiên phong trong đào tạo theo nhu cầu xã hội và tự chủ giáo dục đại học từ năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những thành tựu gì trong việc đào tạo nguồn nhân lực chất lượng cao cho thời đại số?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã mở những ngành đào tạo liên ngành lần đầu tiên tại Việt Nam như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành tựu gì trong đào tạo ngành Công nghệ Đa phương tiện?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những đóng góp gì trong việc phát triển ngành Công nghệ Tài chính (Fintech) tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã tiên phong mở ngành Thiết kế và Phát triển Game vào thời điểm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có vai trò gì trong việc đào tạo nhân lực cho công nghệ Internet vạn vật (IoT)?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành công gì trong đào tạo ngành Truyền thông Đa phương tiện?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có bao nhiêu cơ sở đào tạo tại Hà Nội và TP. Hồ Chí Minh?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT hiện đang đào tạo bao nhiêu sinh viên trên tất cả các hệ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có bao nhiêu chương trình đào tạo đại học và sau đại học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những văn phòng hợp tác nghiên cứu và đào tạo tại những quốc gia nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã ký kết hợp tác về đào tạo nhân lực chất lượng cao ngành Vi mạch Bán dẫn vào năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những thành tựu gì trong việc đào tạo nhân lực cho chuyển đổi số quốc gia?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đóng góp như thế nào vào chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT được Chính phủ phê duyệt là trường trọng điểm quốc gia theo quyết định nào và vào thời điểm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có vai trò gì trong việc đào tạo nhân tài và nghiên cứu công nghệ cao tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành tựu gì trong việc phát triển công nghệ chiến lược?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những đóng góp gì trong việc đào tạo nhân lực cho các ngành công nghệ tiên tiến?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã được công nhận là hình mẫu tiên phong trong chuyển đổi số giáo dục đại học như thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những thành tựu gì trong việc xây dựng mô hình đại học số tại Việt Nam?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành công gì trong việc hợp tác quốc tế về giáo dục và nghiên cứu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có những đóng góp gì trong việc đào tạo nhân lực ngành An toàn Thông tin cho quốc gia?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã đạt được những thành tựu gì trong việc đào tạo ngành Trí tuệ Nhân tạo?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có vai trò gì trong việc thúc đẩy nội lực và đón đầu xu hướng công nghệ mới?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT đã được đánh giá như thế nào trong Nghị quyết 57-NQ/TW về phát triển khoa học công nghệ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để tìm hiểu thêm về các thành tựu và thành tích của PTIT qua các kênh chính thức?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Marketing tại PTIT có khác gì so với các trường khác không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có phù hợp với những bạn yêu thích sáng tạo và giao tiếp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Marketing tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Marketing tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Marketing tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Marketing tại PTIT có thay đổi nhiều qua các năm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Marketing tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Marketing tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Marketing hệ chất lượng cao tại PTIT khác gì so với hệ đại trà?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Marketing hệ chất lượng cao tại PTIT sẽ bắt đầu tuyển sinh từ năm nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT học những môn gì về Digital Marketing?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Nguyên lý Marketing trong ngành Marketing tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có được học về phân tích dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Phân tích dữ liệu Marketing tại PTIT có bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có đào tạo về quản trị thương hiệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có học về quản lý dự án marketing không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Quản lý Dự án Marketing tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có môn nào về nghiên cứu thị trường không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có được học về luật và đạo đức marketing không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Marketing tại PTIT có cập nhật các xu hướng marketing mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có được thực hành trong các phòng lab không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab cho ngành Marketing tại PTIT được trang bị những công cụ gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có tham gia các dự án thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty marketing lớn nào để sinh viên thực tập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có liên kết với các tổ chức như Google hay FPT không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Marketing tại PTIT, sinh viên có thể làm gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có thể làm chuyên viên SEO không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có đào tạo để làm chuyên viên quản lý thương hiệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có thể làm chuyên viên phân tích dữ liệu không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có phù hợp để làm chuyên viên truyền thông không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Marketing tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có thể làm việc tại các công ty đa quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có yêu cầu chuẩn đầu ra IELTS bao nhiêu điểm?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có cơ hội thi chứng chỉ quốc tế như Google Analytics không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có hỗ trợ sinh viên lấy chứng chỉ MOS không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Marketing tại PTIT có kinh nghiệm thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có cơ hội tham gia các cuộc thi marketing không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có hỗ trợ sinh viên xây dựng kỹ năng làm việc nhóm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có được học về đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Marketing tại PTIT kéo dài bao lâu và ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có thể làm việc trong lĩnh vực quảng cáo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có đào tạo để làm chuyên viên phát triển chiến lược marketing không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Marketing tại PTIT có cơ hội làm việc trong môi trường quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có được đánh giá cao trong chiến lược chuyển đổi số quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Marketing tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Marketing tại PTIT có mục tiêu đào tạo nhân lực chất lượng cao không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Marketing?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Kế toán tại PTIT có khác gì so với các trường đại học khác không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có phù hợp với những bạn yêu thích số liệu và phân tích không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Kế toán tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Kế toán tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Kế toán tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Kế toán tại PTIT có thay đổi nhiều qua các năm gần đây không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Kế toán tại PTIT năm 2024 là bao nhiêu sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Kế toán tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kế toán hệ chất lượng cao chuẩn quốc tế ACCA tại PTIT khác gì hệ đại trà?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kế toán hệ chất lượng cao tại PTIT yêu cầu trình độ tiếng Anh đầu vào thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT học những môn gì về kế toán tài chính?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Nguyên lý Kế toán trong ngành Kế toán tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có được học về kế toán quản trị không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kế toán Quản trị tại PTIT có bao nhiêu tín chỉ và nội dung ra sao?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có đào tạo về thuế và kế toán thuế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có học về kiểm toán tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kiểm toán Tài chính tại PTIT có nội dung gì và bao nhiêu tín chỉ?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có môn nào về phân tích báo cáo tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có được học về kế toán doanh nghiệp Bưu chính Viễn thông không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kế toán tại PTIT có cập nhật các chuẩn mực kế toán quốc tế như ACCA không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có được thực hành sử dụng phần mềm kế toán không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn Kế toán Máy tại PTIT dạy những phần mềm nào cho sinh viên?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có tham gia các dự án thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty kế toán hoặc kiểm toán lớn nào để sinh viên thực tập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có liên kết với các tổ chức như ACCA hay CFA không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Kế toán tại PTIT, sinh viên có thể làm việc ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có thể làm chuyên viên kế toán tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có đào tạo để làm kiểm toán viên không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có thể làm nhân viên tư vấn thuế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có phù hợp để làm chuyên viên tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Kế toán tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có thể làm việc tại các công ty đa quốc gia không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có yêu cầu chuẩn đầu ra tiếng Anh như IELTS hay TOEFL không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán hệ chất lượng cao tại PTIT cần đạt IELTS bao nhiêu điểm để học?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có hỗ trợ sinh viên lấy chứng chỉ quốc tế như ACCA không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Kế toán tại PTIT có kinh nghiệm thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có cơ hội tham gia các cuộc thi về tài chính không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có hỗ trợ sinh viên xây dựng kỹ năng giao tiếp và thuyết trình không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có được học về đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Kế toán tại PTIT kéo dài bao lâu và ở đâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có thể làm việc trong lĩnh vực ngân hàng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có đào tạo để làm chuyên viên phân tích hoạt động kinh doanh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kế toán tại PTIT có cơ hội làm việc trong môi trường quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có môn học nào về thương mại điện tử không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Kế toán tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kế toán tại PTIT có mục tiêu đào tạo nhân lực chất lượng cao theo chuẩn quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Kế toán?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT là gì và học những nội dung chính nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có khác gì so với các ngành kỹ thuật khác không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có phù hợp với những bạn yêu thích công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình đào tạo ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổng số tín chỉ để hoàn thành ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm trúng tuyển ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Điểm chuẩn ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT năm 2023 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chỉ tiêu tuyển sinh ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT năm 2024 là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tổ hợp môn xét tuyển vào ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT gồm những môn nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có những chuyên ngành nào để sinh viên lựa chọn?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Điều khiển và Tự động hóa tại PTIT tập trung vào những kỹ năng gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chuyên ngành Rô bốt và Trí tuệ Nhân tạo tại PTIT đào tạo những nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có được học về thiết kế hệ thống không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Môn học về điều khiển thông minh trong ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có nội dung gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có học về lập trình robot không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có đào tạo về trí tuệ nhân tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có học về lý thuyết điều khiển hiện đại không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có môn nào về tích hợp hệ thống tự động không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có được học về vận hành hệ thống không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Chương trình Kỹ thuật Điều khiển và Tự động hóa tại PTIT có cập nhật công nghệ mới nhất không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có thực hành ở phòng lab không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Các phòng lab cho ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT được trang bị thế nào?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có tham gia dự án thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "PTIT có hợp tác với những công ty nào để sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa thực tập?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có liên kết với các trường đại học Nhật Bản không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sau khi tốt nghiệp ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT, sinh viên có thể làm gì?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có thể làm kỹ sư thiết kế hệ thống không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có đào tạo để làm kỹ sư bảo trì robot không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có thể làm kỹ sư lập trình nhúng không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Tỷ lệ sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có việc làm sau tốt nghiệp là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có thể làm việc ở nước ngoài không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có phù hợp với những bạn thích sáng tạo không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Đội ngũ giảng viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có kinh nghiệm thực tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có tham gia nghiên cứu khoa học không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có hỗ trợ sinh viên phát triển kỹ năng mềm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có được học về làm việc nhóm không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có yêu cầu thực tập tại doanh nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Thời gian thực tập của ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT kéo dài bao lâu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có thể làm việc tại các khu công nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có đào tạo về phân tích dữ liệu công nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có học về vận hành robot thông minh không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có chương trình đào tạo từ xa không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Học phí ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT được tính theo tín chỉ là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có cơ hội lấy chứng chỉ quốc tế không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có được đánh giá cao trong ngành công nghiệp 4.0 không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Mức lương trung bình của sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT sau khi ra trường là bao nhiêu?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có mục tiêu đào tạo kỹ sư chất lượng cao không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Sinh viên ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có học về đạo đức nghề nghiệp không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Ngành Kỹ thuật Điều khiển và Tự động hóa tại PTIT có hỗ trợ sinh viên khởi nghiệp công nghệ không?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "Làm thế nào để liên hệ PTIT nếu muốn tìm hiểu thêm về ngành Kỹ thuật Điều khiển và Tự động hóa?",
    "cau_tra_loi": ""
  },
  {
    "cau_hoi": "",
    "cau_tra_loi": ""
  }
]